<html><head></head><body><div xmlns:eli="http://data.europa.eu/eli/ontology#"><table><tr><td><div about="THE ACT"><p> &#x39D;. 3345/2005 (138/&#x3A6;&#x395;&#x39A; &#x391;&#x384;)</p></div><p>&#x39F;&#x3B9;&#x3BA;&#x3BF;&#x3BD;&#x3BF;&#x3BC;&#x3B9;&#x3BA;&#x3AC; &#x3B8;&#x3AD;&#x3BC;&#x3B1;&#x3C4;&#x3B1; &#x39D;&#x3BF;&#x3BC;&#x3B1;&#x3C1;&#x3C7;&#x3B9;&#x3B1;&#x3BA;&#x3CE;&#x3BD; &#x391;&#x3C5;&#x3C4;&#x3BF;&#x3B4;&#x3B9;&#x3BF;&#x3B9;&#x3BA;&#x3AE;&#x3C3;&#x3B5;&#x3C9;&#x3BD; &#x3BA;&#x3B1;&#x3B9; &#x3C1;&#x3CD;&#x3B8;&#x3BC;&#x3B9;&#x3C3;&#x3B7; &#x3B4;&#x3B9;&#x3BF;&#x3B9;&#x3BA;&#x3B7;&#x3C4;&#x3B9;&#x3BA;&#x3CE;&#x3BD; </p><p>&#x3B8;&#x3B5;&#x3BC;&#x3AC;&#x3C4;&#x3C9;&#x3BD;.</p></td><td></td></tr></table><table><tr><td><p> &#x391;&#x3C1;&#x3B8;&#x3C1;&#x3BF; 16</p><p> &#x394;&#x3B9;&#x3B5;&#x3CD;&#x3C1;&#x3C5;&#x3BD;&#x3C3;&#x3B7; &#x3B1;&#x3C1;&#x3BC;&#x3BF;&#x3B4;&#x3B9;&#x3BF;&#x3C4;&#x3AE;&#x3C4;&#x3C9;&#x3BD; &#x3C4;&#x3C9;&#x3BD; &#x39A;.&#x395;.&#x3A0;. &#x3BA;&#x3B1;&#x3B9; &#x3BB;&#x3B5;&#x3B9;&#x3C4;&#x3BF;&#x3C5;&#x3C1;&#x3B3;&#x3B9;&#x3BA;&#x3AC; &#x3B8;&#x3AD;&#x3BC;&#x3B1;&#x3C4;&#x3B1; &#x3C4;&#x3B7;&#x3C2; &#x394;&#x3B9;&#x3BF;&#x3AF;&#x3BA;&#x3B7;&#x3C3;&#x3B7;&#x3C2;</p><p> 1. &#x39C;&#x3B5;&#x3C4;&#x3AC; &#x3C4;&#x3BF; &#x3C0;&#x3C1;&#x3BF;&#x3C4;&#x3B5;&#x3BB;&#x3B5;&#x3C5;&#x3C4;&#x3B1;&#x3AF;&#x3BF; &#x3B5;&#x3B4;&#x3AC;&#x3C6;&#x3B9;&#x3BF; &#x3C4;&#x3B7;&#x3C2; &#x3C0;&#x3B1;&#x3C1;. 1 &#x3C4;&#x3BF;&#x3C5; &#x3AC;&#x3C1;&#x3B8;&#x3C1;&#x3BF;&#x3C5; 31 &#x3C4;&#x3BF;&#x3C5; &#x3BD;. 3013/2002 (&#x3A6;&#x395;&#x39A; 102 &#x391;`) &#x3C0;&#x3C1;&#x3BF;&#x3C3;&#x3C4;&#x3AF;&#x3B8;&#x3B5;&#x3C4;&#x3B1;&#x3B9; &#x3C4;&#x3BF; &#x3B5;&#x3BE;&#x3AE;&#x3C2; &#x3B5;&#x3B4;&#x3AC;&#x3C6;&#x3B9;&#x3BF;:</p><p> &quot;&#x392;&#x3B5;&#x3B2;&#x3B1;&#x3AF;&#x3C9;&#x3C3;&#x3B7; &#x3C4;&#x3B7;&#x3C2; &#x3C4;&#x3B1;&#x3C5;&#x3C4;&#x3BF;&#x3C0;&#x3C1;&#x3BF;&#x3C3;&#x3C9;&#x3C0;&#x3B5;&#x3AF;&#x3B1;&#x3C2; &#x3B1;&#x3BD;&#x3B7;&#x3BB;&#x3AF;&#x3BA;&#x3C9;&#x3BD; &#x3BA;&#x3AC;&#x3C4;&#x3C9; &#x3C4;&#x3C9;&#x3BD; &#x3B4;&#x3B5;&#x3BA;&#x3B1;&#x3C4;&#x3B5;&#x3C3;&#x3C3;&#x3AC;&#x3C1;&#x3C9;&#x3BD; &#x3B5;&#x3C4;&#x3CE;&#x3BD;, &#x3BF;&#x3B9; </p><p>&#x3BF;&#x3C0;&#x3BF;&#x3AF;&#x3BF;&#x3B9; &#x3B4;&#x3B5;&#x3BD; &#x3B5;&#x3AF;&#x3BD;&#x3B1;&#x3B9; &#x3BA;&#x3AC;&#x3C4;&#x3BF;&#x3C7;&#x3BF;&#x3B9; &#x3B4;&#x3B5;&#x3BB;&#x3C4;&#x3AF;&#x3BF;&#x3C5; &#x3B1;&#x3C3;&#x3C4;&#x3C5;&#x3BD;&#x3BF;&#x3BC;&#x3B9;&#x3BA;&#x3AE;&#x3C2; &#x3C4;&#x3B1;&#x3C5;&#x3C4;&#x3CC;&#x3C4;&#x3B7;&#x3C4;&#x3B1;&#x3C2; &#x3AE; &#x3AC;&#x3BB;&#x3BB;&#x3BF;&#x3C5; &#x3C3;&#x3C5;&#x3BD;&#x3B1;&#x3C6;&#x3BF;&#x3CD;&#x3C2; &#x3B4;&#x3B7;&#x3BC;&#x3BF;&#x3C3;&#x3AF;&#x3BF;&#x3C5; &#x3B5;&#x3B3;&#x3B3;&#x3C1;&#x3AC;&#x3C6;&#x3BF;&#x3C5;, &#x3B5;&#x3C0;&#x3B5;&#x3B9;&#x3B4;&#x3AE; &#x3B4;&#x3B5;&#x3BD; &#x3AD;&#x3C7;&#x3BF;&#x3C5;&#x3BD; &#x3C3;&#x3C5;&#x3BC;&#x3C0;&#x3BB;&#x3B7;&#x3C1;&#x3CE;&#x3C3;&#x3B5;&#x3B9; &#x3C4;&#x3B7;&#x3BD; &#x3B1;&#x3C0;&#x3B1;&#x3B9;&#x3C4;&#x3BF;&#x3CD;&#x3BC;&#x3B5;&#x3BD;&#x3B7; &#x3B1;&#x3C0;&#x3CC; &#x3C4;&#x3BF; &#x3BD;&#x3CC;&#x3BC;&#x3BF; &#x3B7;&#x3BB;&#x3B9;&#x3BA;&#x3AF;&#x3B1; &#x3BA;&#x3B1;&#x3B9; &#x3B3;&#x3B9;&#x3B1; &#x3C4;&#x3BF;&#x3C5;&#x3C2; &#x3BF;&#x3C0;&#x3BF;&#x3AF;&#x3BF;&#x3C5;&#x3C2; &#x3B1;&#x3C0;&#x3B1;&#x3B9;&#x3C4;&#x3B5;&#x3AF;&#x3C4;&#x3B1;&#x3B9; &#x3B2;&#x3B5;&#x3B2;&#x3B1;&#x3AF;&#x3C9;&#x3C3;&#x3B7; &#x3C4;&#x3C9;&#x3BD; &#x3C3;&#x3C4;&#x3BF;&#x3B9;&#x3C7;&#x3B5;&#x3AF;&#x3C9;&#x3BD; &#x3C4;&#x3B7;&#x3C2; &#x3C4;&#x3B1;&#x3C5;&#x3C4;&#x3CC;&#x3C4;&#x3B7;&#x3C4;&#x3AC;&#x3C2; &#x3C4;&#x3BF;&#x3C5;&#x3C2; &#x3B3;&#x3B9;&#x3B1; &#x3AD;&#x3BA;&#x3B4;&#x3BF;&#x3C3;&#x3B7; &#x3B4;&#x3B9;&#x3B1;&#x3B2;&#x3B1;&#x3C4;&#x3B7;&#x3C1;&#x3AF;&#x3BF;&#x3C5; &#x3AE; &#x3B3;&#x3B9;&#x3B1; &#x3AC;&#x3BB;&#x3BB;&#x3BF; &#x3BD;&#x3CC;&#x3BC;&#x3B9;&#x3BC;&#x3BF; &#x3BB;&#x3CC;&#x3B3;&#x3BF;.&quot;</p><p> 2. &#x3A3;&#x3C4;&#x3BF; &#x3C4;&#x3AD;&#x3BB;&#x3BF;&#x3C2; &#x3C4;&#x3B7;&#x3C2; &#x3C0;&#x3B1;&#x3C1;&#x3B1;&#x3B3;&#x3C1;&#x3AC;&#x3C6;&#x3BF;&#x3C5; 3 &#x3C4;&#x3BF;&#x3C5; &#x3AC;&#x3C1;&#x3B8;&#x3C1;&#x3BF;&#x3C5; 10 &#x3C4;&#x3BF;&#x3C5; &#x3A0;.&#x3B4;. 417/1993 (&#x3A6;&#x395;&#x39A; 176 &#x391;`) &#x3C0;&#x3C1;&#x3BF;&#x3C3;&#x3C4;&#x3AF;&#x3B8;&#x3B5;&#x3C4;&#x3B1;&#x3B9; &#x3B7; &#x3C6;&#x3C1;&#x3AC;&#x3C3;&#x3B7; &quot;&#x3AE; &#x3B1;&#x3C0;&#x3CC; &#x3C4;&#x3B1; &#x39A;.&#x395;.&#x3A0;.&quot;.</p><p> 3. &#x3A3;&#x3C4;&#x3B7;&#x3BD; &#x3C0;&#x3C1;&#x3CE;&#x3C4;&#x3B7; &#x3C0;&#x3B1;&#x3C1;&#x3AC;&#x3B3;&#x3C1;&#x3B1;&#x3C6;&#x3BF; &#x3C4;&#x3BF;&#x3C5; &#x3AC;&#x3C1;&#x3B8;&#x3C1;&#x3BF;&#x3C5; 11 &#x3C4;&#x3BF;&#x3C5; &#x3BD;. 2690/1999 (&#x3A6;&#x395;&#x39A; 45 &#x391;`), &#x3BC;&#x3B5;&#x3C4;&#x3AC; &#x3C4;&#x3B7; &#x3C6;&#x3C1;&#x3AC;&#x3C3;&#x3B7; &quot;&#x3B1;&#x3C0;&#x3CC; &#x3BF;&#x3C0;&#x3BF;&#x3B9;&#x3B1;&#x3B4;&#x3AE;&#x3C0;&#x3BF;&#x3C4;&#x3B5; &#x3B4;&#x3B9;&#x3BF;&#x3B9;&#x3BA;&#x3B7;&#x3C4;&#x3B9;&#x3BA;&#x3AE; &#x3B1;&#x3C1;&#x3C7;&#x3AE;&quot;, &#x3C0;&#x3C1;&#x3BF;&#x3C3;&#x3C4;&#x3AF;&#x3B8;&#x3B5;&#x3C4;&#x3B1;&#x3B9; &#x3B7; &#x3C6;&#x3C1;&#x3AC;&#x3C3;&#x3B7; &quot;&#x3AE; &#x3C4;&#x3B1; &#x39A;.&#x395;.&#x3A0;.&quot;.</p><p> 4. &#x3A3;&#x3C4;&#x3BF; &#x3C4;&#x3AD;&#x3BB;&#x3BF;&#x3C2; &#x3C4;&#x3B7;&#x3C2; &#x3C0;&#x3C1;&#x3CE;&#x3C4;&#x3B7;&#x3C2; &#x3C0;&#x3B1;&#x3C1;&#x3B1;&#x3B3;&#x3C1;&#x3AC;&#x3C6;&#x3BF;&#x3C5; &#x3C4;&#x3BF;&#x3C5; &#x3AC;&#x3C1;&#x3B8;&#x3C1;&#x3BF;&#x3C5; 11 &#x3C4;&#x3BF;&#x3C5; &#x3BD;. 2690/1999 </p><p>&#x3C0;&#x3C1;&#x3BF;&#x3C3;&#x3C4;&#x3AF;&#x3B8;&#x3B5;&#x3C4;&#x3B1;&#x3B9; &#x3B5;&#x3B4;&#x3AC;&#x3C6;&#x3B9;&#x3BF; &#x3C9;&#x3C2; &#x3B5;&#x3BE;&#x3AE;&#x3C2;:</p><p> &quot;&#x394;&#x3B5;&#x3BD; &#x3B1;&#x3C0;&#x3B1;&#x3B9;&#x3C4;&#x3B5;&#x3AF;&#x3C4;&#x3B1;&#x3B9; &#x3B2;&#x3B5;&#x3B2;&#x3B1;&#x3AF;&#x3C9;&#x3C3;&#x3B7; &#x3C4;&#x3BF;&#x3C5; &#x3B3;&#x3BD;&#x3B7;&#x3C3;&#x3AF;&#x3BF;&#x3C5; &#x3C4;&#x3B7;&#x3C2; &#x3C5;&#x3C0;&#x3BF;&#x3B3;&#x3C1;&#x3B1;&#x3C6;&#x3AE;&#x3C2; &#x3C4;&#x3BF;&#x3C5; &#x3B5;&#x3BD;&#x3B4;&#x3B9;&#x3B1;&#x3C6;&#x3B5;&#x3C1;&#x3BF;&#x3BC;&#x3AD;&#x3BD;&#x3BF;&#x3C5;, &#x3CC;&#x3C4;&#x3B1;&#x3BD; &#x3C0;&#x3C1;&#x3BF;&#x3C3;&#x3AD;&#x3C1;&#x3C7;&#x3B5;&#x3C4;&#x3B1;&#x3B9; &#x3B1;&#x3C5;&#x3C4;&#x3BF;&#x3C0;&#x3C1;&#x3BF;&#x3C3;&#x3CE;&#x3C0;&#x3C9;&#x3C2; &#x3B3;&#x3B9;&#x3B1; &#x3C5;&#x3C0;&#x3BF;&#x3B8;&#x3AD;&#x3C3;&#x3B5;&#x3B9;&#x3C2; &#x3C4;&#x3BF;&#x3C5; &#x3C3;&#x3C4;&#x3B9;&#x3C2; &#x3C5;&#x3C0;&#x3B7;&#x3C1;&#x3B5;&#x3C3;&#x3AF;&#x3B5;&#x3C2; &#x3C4;&#x3BF;&#x3C5; &#x3B4;&#x3B7;&#x3BC;&#x3CC;&#x3C3;&#x3B9;&#x3BF;&#x3C5; &#x3C4;&#x3BF;&#x3BC;&#x3AD;&#x3B1; &#x3AE; &#x3C4;&#x3B1; &#x39A;.&#x395;.&#x3A0;., &#x3C0;&#x3C1;&#x3BF;&#x3C3;&#x3BA;&#x3BF;&#x3BC;&#x3AF;&#x3B6;&#x3BF;&#x3BD;&#x3C4;&#x3B1;&#x3C2; &#x3C4;&#x3BF; &#x3B4;&#x3B5;&#x3BB;&#x3C4;&#x3AF;&#x3BF; &#x3C4;&#x3B1;&#x3C5;&#x3C4;&#x3CC;&#x3C4;&#x3B7;&#x3C4;&#x3B1;&#x3C2; &#x3AE; &#x3C4;&#x3B1; &#x3B1;&#x3BD;&#x3C4;&#x3AF;&#x3C3;&#x3C4;&#x3BF;&#x3B9;&#x3C7;&#x3B1; &#x3C0;&#x3C1;&#x3C9;&#x3C4;&#x3CC;&#x3C4;&#x3C5;&#x3C0;&#x3B1; &#x3AD;&#x3B3;&#x3B3;&#x3C1;&#x3B1;&#x3C6;&#x3B1;.&quot;</p><p> 5. &#x397; &#x3C0;&#x3B1;&#x3C1;. 2 &#x3C4;&#x3BF;&#x3C5; &#x3AC;&#x3C1;&#x3B8;&#x3C1;&#x3BF;&#x3C5; 11 &#x3C4;&#x3BF;&#x3C5; &#x3BD;. 2690/1999 &#x3B1;&#x3BD;&#x3C4;&#x3B9;&#x3BA;&#x3B1;&#x3B8;&#x3AF;&#x3C3;&#x3C4;&#x3B1;&#x3C4;&#x3B1;&#x3B9; &#x3C9;&#x3C2; &#x3B5;&#x3BE;&#x3AE;&#x3C2;:</p><p> &quot;2. &#x3A4;&#x3B7;&#x3BD; &#x3B5;&#x3C0;&#x3B9;&#x3BA;&#x3CD;&#x3C1;&#x3C9;&#x3C3;&#x3B7; &#x3B1;&#x3BD;&#x3C4;&#x3B9;&#x3B3;&#x3C1;&#x3AC;&#x3C6;&#x3BF;&#x3C5; &#x3B1;&#x3C0;&#x3CC; &#x3C4;&#x3BF; &#x3C0;&#x3C1;&#x3C9;&#x3C4;&#x3CC;&#x3C4;&#x3C5;&#x3C0;&#x3BF; &#x3AE; &#x3B1;&#x3C0;&#x3CC; &#x3C4;&#x3BF; &#x3B1;&#x3BA;&#x3C1;&#x3B9;&#x3B2;&#x3AD;&#x3C2; &#x3B1;&#x3BD;&#x3C4;&#x3AF;&#x3B3;&#x3C1;&#x3B1;&#x3C6;&#x3BF; &#x3C4;&#x3B7;&#x3C2; &#x3B4;&#x3B9;&#x3BF;&#x3B9;&#x3BA;&#x3B7;&#x3C4;&#x3B9;&#x3BA;&#x3AE;&#x3C2; &#x3B1;&#x3C1;&#x3C7;&#x3AE;&#x3C2; &#x3C0;&#x3BF;&#x3C5; &#x3C4;&#x3BF; &#x3B5;&#x3BE;&#x3AD;&#x3B4;&#x3C9;&#x3C3;&#x3B5; &#x3BC;&#x3C0;&#x3BF;&#x3C1;&#x3B5;&#x3AF; &#x3BD;&#x3B1; &#x3B6;&#x3B7;&#x3C4;&#x3AE;&#x3C3;&#x3B5;&#x3B9; &#x3BA;&#x3AC;&#x3B8;&#x3B5; &#x3B5;&#x3BD;&#x3B4;&#x3B9;&#x3B1;&#x3C6;&#x3B5;&#x3C1;&#x3CC;&#x3BC;&#x3B5;&#x3BD;&#x3BF;&#x3C2; &#x3B1;&#x3C0;&#x3CC; &#x3CC;&#x3BB;&#x3B5;&#x3C2; &#x3C4;&#x3B9;&#x3C2; &#x3B4;&#x3B9;&#x3BF;&#x3B9;&#x3BA;&#x3B7;&#x3C4;&#x3B9;&#x3BA;&#x3AD;&#x3C2; &#x3B1;&#x3C1;&#x3C7;&#x3AD;&#x3C2; &#x3BA;&#x3B1;&#x3B9; &#x3C4;&#x3B1; &#x39A;.&#x395;.&#x3A0;.. &#x391;&#x3BD;&#x3C4;&#x3AF;&#x3B3;&#x3C1;&#x3B1;&#x3C6;&#x3B1; &#x3C4;&#x3C9;&#x3BD; &#x3B1;&#x3BD;&#x3C9;&#x3C4;&#x3AD;&#x3C1;&#x3C9; &#x3B5;&#x3C0;&#x3B9;&#x3BA;&#x3C5;&#x3C1;&#x3CE;&#x3BD;&#x3BF;&#x3BD;&#x3C4;&#x3B1;&#x3B9; &#x3BA;&#x3B1;&#x3B9; &#x3B1;&#x3C0;&#x3CC; &#x3B4;&#x3B9;&#x3BA;&#x3B7;&#x3B3;&#x3CC;&#x3C1;&#x3BF;&#x3C5;&#x3C2; &#x3AE; &#x3C3;&#x3C5;&#x3BC;&#x3B2;&#x3BF;&#x3BB;&#x3B1;&#x3B9;&#x3BF;&#x3B3;&#x3C1;&#x3AC;&#x3C6;&#x3BF;&#x3C5;&#x3C2;, &#x3C3;&#x3CD;&#x3BC;&#x3C6;&#x3C9;&#x3BD;&#x3B1; &#x3BC;&#x3B5; &#x3C4;&#x3B9;&#x3C2; &#x3B4;&#x3B9;&#x3B1;&#x3C4;&#x3AC;&#x3BE;&#x3B5;&#x3B9;&#x3C2; &#x3C0;&#x3BF;&#x3C5; &#x3B4;&#x3B9;&#x3AD;&#x3C0;&#x3BF;&#x3C5;&#x3BD; &#x3C4;&#x3B7;&#x3BD; &#x3AC;&#x3C3;&#x3BA;&#x3B7;&#x3C3;&#x3B7; &#x3C4;&#x3C9;&#x3BD; &#x3BB;&#x3B5;&#x3B9;&#x3C4;&#x3BF;&#x3C5;&#x3C1;&#x3B3;&#x3B7;&#x3BC;&#x3AC;&#x3C4;&#x3C9;&#x3BD; &#x3C4;&#x3BF;&#x3C5;&#x3C2;.</p><p> &#x391;&#x3BA;&#x3C1;&#x3B9;&#x3B2;&#x3AE; &#x3B1;&#x3BD;&#x3C4;&#x3AF;&#x3B3;&#x3C1;&#x3B1;&#x3C6;&#x3B1; &#x3B1;&#x3C0;&#x3CC; &#x3B1;&#x3BD;&#x3C4;&#x3AF;&#x3B3;&#x3C1;&#x3B1;&#x3C6;&#x3B1; &#x3B9;&#x3B4;&#x3B9;&#x3C9;&#x3C4;&#x3B9;&#x3BA;&#x3CE;&#x3BD; &#x3B5;&#x3B3;&#x3B3;&#x3C1;&#x3AC;&#x3C6;&#x3C9;&#x3BD; &#x3AE; &#x3B5;&#x3B3;&#x3B3;&#x3C1;&#x3AC;&#x3C6;&#x3C9;&#x3BD; &#x3C0;&#x3BF;&#x3C5; &#x3AD;&#x3C7;&#x3BF;&#x3C5;&#x3BD; </p><p>&#x3B5;&#x3BA;&#x3B4;&#x3BF;&#x3B8;&#x3B5;&#x3AF; &#x3B1;&#x3C0;&#x3CC; &#x3B1;&#x3BB;&#x3BB;&#x3BF;&#x3B4;&#x3B1;&#x3C0;&#x3AD;&#x3C2; &#x3B1;&#x3C1;&#x3C7;&#x3AD;&#x3C2;, &#x3C4;&#x3B1; &#x3BF;&#x3C0;&#x3BF;&#x3AF;&#x3B1; &#x3AD;&#x3C7;&#x3BF;&#x3C5;&#x3BD; &#x3B5;&#x3C0;&#x3B9;&#x3BA;&#x3C5;&#x3C1;&#x3C9;&#x3B8;&#x3B5;&#x3AF; &#x3B1;&#x3C0;&#x3CC; &#x3B4;&#x3B9;&#x3BA;&#x3B7;&#x3B3;&#x3CC;&#x3C1;&#x3BF; &#x3AE; </p><p>&#x3B4;&#x3B7;&#x3BC;&#x3CC;&#x3C3;&#x3B9;&#x3B1; &#x3B1;&#x3C1;&#x3C7;&#x3AE; &#x3B5;&#x3C0;&#x3B9;&#x3BA;&#x3C5;&#x3C1;&#x3CE;&#x3BD;&#x3BF;&#x3BD;&#x3C4;&#x3B1;&#x3B9; &#x3B1;&#x3C0;&#x3CC; &#x3CC;&#x3BB;&#x3B5;&#x3C2; &#x3C4;&#x3B9;&#x3C2; &#x3B4;&#x3B9;&#x3BF;&#x3B9;&#x3BA;&#x3B7;&#x3C4;&#x3B9;&#x3BA;&#x3AD;&#x3C2; &#x3B1;&#x3C1;&#x3C7;&#x3AD;&#x3C2; &#x3BA;&#x3B1;&#x3B9; &#x3C4;&#x3B1; &#x39A;.&#x395;.&#x3A0;.. &#x397; &#x3B5;&#x3C0;&#x3B9;&#x3BA;&#x3CD;&#x3C1;&#x3C9;&#x3C3;&#x3B7; &#x3B1;&#x3BD;&#x3C4;&#x3B9;&#x3B3;&#x3C1;&#x3AC;&#x3C6;&#x3C9;&#x3BD; &#x3B5;&#x3B3;&#x3B3;&#x3C1;&#x3AC;&#x3C6;&#x3C9;&#x3BD; &#x3C0;&#x3BF;&#x3C5; &#x3AD;&#x3C7;&#x3BF;&#x3C5;&#x3BD; &#x3B5;&#x3BA;&#x3B4;&#x3BF;&#x3B8;&#x3B5;&#x3AF; &#x3B1;&#x3C0;&#x3CC; &#x3B7;&#x3BC;&#x3B5;&#x3B4;&#x3B1;&#x3C0;&#x3AE; &#x3B4;&#x3B9;&#x3BF;&#x3B9;&#x3BA;&#x3B7;&#x3C4;&#x3B9;&#x3BA;&#x3AE; &#x3B1;&#x3C1;&#x3C7;&#x3AE; &#x3B4;&#x3B5;&#x3BD; &#x3B1;&#x3C0;&#x3B1;&#x3B9;&#x3C4;&#x3B5;&#x3AF;&#x3C4;&#x3B1;&#x3B9; &#x3B1;&#x3BD; &#x3C4;&#x3B1; &#x3B1;&#x3BD;&#x3C4;&#x3AF;&#x3B3;&#x3C1;&#x3B1;&#x3C6;&#x3B1; &#x3B1;&#x3C5;&#x3C4;&#x3AC; &#x3C3;&#x3C5;&#x3BD;&#x3BF;&#x3B4;&#x3B5;&#x3CD;&#x3BF;&#x3BD;&#x3C4;&#x3B1;&#x3B9; &#x3B1;&#x3C0;&#x3CC; &#x3C4;&#x3B7;&#x3BD; &#x3BA;&#x3B1;&#x3C4;&#x3AC; &#x3C4;&#x3B7;&#x3BD; &#x3C0;&#x3B1;&#x3C1;. 5 &#x3C4;&#x3BF;&#x3C5; &#x3AC;&#x3C1;&#x3B8;&#x3C1;&#x3BF;&#x3C5; 3 &#x3C5;&#x3C0;&#x3B5;&#x3CD;&#x3B8;&#x3C5;&#x3BD;&#x3B7; &#x3B4;&#x3AE;&#x3BB;&#x3C9;&#x3C3;&#x3B7;, &#x3C3;&#x3C4;&#x3B7;&#x3BD; &#x3BF;&#x3C0;&#x3BF;&#x3AF;&#x3B1; &#x3BF; &#x3B5;&#x3BD;&#x3B4;&#x3B9;&#x3B1;&#x3C6;&#x3B5;&#x3C1;&#x3CC;&#x3BC;&#x3B5;&#x3BD;&#x3BF;&#x3C2; &#x3B2;&#x3B5;&#x3B2;&#x3B1;&#x3B9;&#x3CE;&#x3BD;&#x3B5;&#x3B9; &#x3C4;&#x3B7;&#x3BD; &#x3B1;&#x3BA;&#x3C1;&#x3AF;&#x3B2;&#x3B5;&#x3B9;&#x3B1; &#x3C4;&#x3C9;&#x3BD; &#x3C3;&#x3C4;&#x3BF;&#x3B9;&#x3C7;&#x3B5;&#x3AF;&#x3C9;&#x3BD;.&quot;</p><p> 6. &#x397; &#x3C0;&#x3B1;&#x3C1;. 3 &#x3C4;&#x3BF;&#x3C5; &#x3AC;&#x3C1;&#x3B8;&#x3C1;&#x3BF;&#x3C5; 11 &#x3C4;&#x3BF;&#x3C5; &#x3BD;. 2690/1999 &#x3B1;&#x3BD;&#x3C4;&#x3B9;&#x3BA;&#x3B1;&#x3B8;&#x3AF;&#x3C3;&#x3C4;&#x3B1;&#x3C4;&#x3B1;&#x3B9; &#x3C9;&#x3C2; &#x3B5;&#x3BE;&#x3AE;&#x3C2;:</p><p> &quot;3. &#x3A4;&#x3B1; &#x3B5;&#x3C0;&#x3B9;&#x3BA;&#x3C5;&#x3C1;&#x3C9;&#x3BC;&#x3AD;&#x3BD;&#x3B1; &#x3BA;&#x3B1;&#x3C4;&#x3AC; &#x3C4;&#x3B1; &#x3B1;&#x3BD;&#x3C9;&#x3C4;&#x3AD;&#x3C1;&#x3C9; &#x3B1;&#x3BD;&#x3C4;&#x3AF;&#x3B3;&#x3C1;&#x3B1;&#x3C6;&#x3B1; &#x3B5;&#x3B3;&#x3B3;&#x3C1;&#x3AC;&#x3C6;&#x3C9;&#x3BD; &#x3C0;&#x3BF;&#x3C5; &#x3B5;&#x3BE;&#x3AD;&#x3B4;&#x3C9;&#x3C3;&#x3B5; </p><p>&#x3B4;&#x3B9;&#x3BF;&#x3B9;&#x3BA;&#x3B7;&#x3C4;&#x3B9;&#x3BA;&#x3AE; &#x3B1;&#x3C1;&#x3C7;&#x3AE;, &#x3BA;&#x3B1;&#x3B8;&#x3CE;&#x3C2; &#x3BA;&#x3B1;&#x3B9; &#x3C4;&#x3B1; &#x3B1;&#x3C0;&#x3BB;&#x3AC; &#x3B1;&#x3BD;&#x3C4;&#x3AF;&#x3B3;&#x3C1;&#x3B1;&#x3C6;&#x3B1; &#x3B5;&#x3B3;&#x3B3;&#x3C1;&#x3AC;&#x3C6;&#x3C9;&#x3BD; &#x3C0;&#x3BF;&#x3C5; &#x3B5;&#x3BE;&#x3AD;&#x3B4;&#x3C9;&#x3C3;&#x3B5; &#x3B4;&#x3B9;&#x3BF;&#x3B9;&#x3BA;&#x3B7;&#x3C4;&#x3B9;&#x3BA;&#x3AE; &#x3B1;&#x3C1;&#x3C7;&#x3AE; &#x3C0;&#x3BF;&#x3C5; &#x3C3;&#x3C5;&#x3BD;&#x3BF;&#x3B4;&#x3B5;&#x3CD;&#x3BF;&#x3BD;&#x3C4;&#x3B1;&#x3B9; &#x3B1;&#x3C0;&#x3CC; &#x3C4;&#x3B7;&#x3BD; &#x3BA;&#x3B1;&#x3C4;&#x3AC; &#x3C4;&#x3B7;&#x3BD; &#x3C0;&#x3B1;&#x3C1;. 5 &#x3C4;&#x3BF;&#x3C5; &#x3AC;&#x3C1;&#x3B8;&#x3C1;&#x3BF;&#x3C5; 3 &#x3C5;&#x3C0;&#x3B5;&#x3CD;&#x3B8;&#x3C5;&#x3BD;&#x3B7; &#x3B4;&#x3AE;&#x3BB;&#x3C9;&#x3C3;&#x3B7;, &#x3C3;&#x3C4;&#x3B7;&#x3BD; &#x3BF;&#x3C0;&#x3BF;&#x3AF;&#x3B1; &#x3BF; &#x3B5;&#x3BD;&#x3B4;&#x3B9;&#x3B1;&#x3C6;&#x3B5;&#x3C1;&#x3CC;&#x3BC;&#x3B5;&#x3BD;&#x3BF;&#x3C2; &#x3B2;&#x3B5;&#x3B2;&#x3B1;&#x3B9;&#x3CE;&#x3BD;&#x3B5;&#x3B9; &#x3C4;&#x3B7;&#x3BD; &#x3B1;&#x3BA;&#x3C1;&#x3AF;&#x3B2;&#x3B5;&#x3B9;&#x3B1; &#x3C4;&#x3C9;&#x3BD; &#x3C3;&#x3C4;&#x3BF;&#x3B9;&#x3C7;&#x3B5;&#x3AF;&#x3C9;&#x3BD;, &#x3B3;&#x3AF;&#x3BD;&#x3BF;&#x3BD;&#x3C4;&#x3B1;&#x3B9; &#x3C5;&#x3C0;&#x3BF;&#x3C7;&#x3C1;&#x3B5;&#x3C9;&#x3C4;&#x3B9;&#x3BA;&#x3AC; &#x3B1;&#x3C0;&#x3BF;&#x3B4;&#x3B5;&#x3BA;&#x3C4;&#x3AC; &#x3B1;&#x3C0;&#x3CC; &#x3C4;&#x3B7; &#x394;&#x3B9;&#x3BF;&#x3AF;&#x3BA;&#x3B7;&#x3C3;&#x3B7;, &#x3CC;&#x3C0;&#x3C9;&#x3C2; &#x3C4;&#x3B1; &#x3C0;&#x3C1;&#x3C9;&#x3C4;&#x3CC;&#x3C4;&#x3C5;&#x3C0;&#x3B1;.&quot;</p><p> 7. &#x3A3;&#x3C4;&#x3BF; &#x3AC;&#x3C1;&#x3B8;&#x3C1;&#x3BF; 11 &#x3C4;&#x3BF;&#x3C5; &#x3BD;. 2690/1999 &#x3C0;&#x3C1;&#x3BF;&#x3C3;&#x3C4;&#x3AF;&#x3B8;&#x3B5;&#x3C4;&#x3B1;&#x3B9; &#x3C0;&#x3B1;&#x3C1;&#x3AC;&#x3B3;&#x3C1;&#x3B1;&#x3C6;&#x3BF;&#x3C2; 4 &#x3C9;&#x3C2; &#x3B5;&#x3BE;&#x3AE;&#x3C2;:</p><p> &quot;4. &#x39C;&#x3B5; &#x3B1;&#x3C0;&#x3CC;&#x3C6;&#x3B1;&#x3C3;&#x3B7; &#x3C4;&#x3BF;&#x3C5; &#x3A5;&#x3C0;&#x3BF;&#x3C5;&#x3C1;&#x3B3;&#x3BF;&#x3CD; &#x395;&#x3C3;&#x3C9;&#x3C4;&#x3B5;&#x3C1;&#x3B9;&#x3BA;&#x3CE;&#x3BD;, &#x394;&#x3B7;&#x3BC;&#x3CC;&#x3C3;&#x3B9;&#x3B1;&#x3C2; &#x394;&#x3B9;&#x3BF;&#x3AF;&#x3BA;&#x3B7;&#x3C3;&#x3B7;&#x3C2; &#x3BA;&#x3B1;&#x3B9; &#x391;&#x3C0;&#x3BF;&#x3BA;&#x3AD;&#x3BD;&#x3C4;&#x3C1;&#x3C9;&#x3C3;&#x3B7;&#x3C2; &#x3BA;&#x3B1;&#x3B9; &#x3C4;&#x3BF;&#x3C5; &#x3BA;&#x3AC;&#x3B8;&#x3B5; &#x3C6;&#x3BF;&#x3C1;&#x3AC; &#x3B1;&#x3C1;&#x3BC;&#x3CC;&#x3B4;&#x3B9;&#x3BF;&#x3C5; &#x3A5;&#x3C0;&#x3BF;&#x3C5;&#x3C1;&#x3B3;&#x3BF;&#x3CD; &#x3BC;&#x3C0;&#x3BF;&#x3C1;&#x3B5;&#x3AF; &#x3BD;&#x3B1; &#x3BF;&#x3C1;&#x3AF;&#x3B6;&#x3B5;&#x3C4;&#x3B1;&#x3B9;, &#x3BA;&#x3B1;&#x3C4;&#x3AC; &#x3C0;&#x3B5;&#x3C1;&#x3AF;&#x3C0;&#x3C4;&#x3C9;&#x3C3;&#x3B7;, &#x3B5;&#x3BE;&#x3B1;&#x3AF;&#x3C1;&#x3B5;&#x3C3;&#x3B7; &#x3B5;&#x3B3;&#x3B3;&#x3C1;&#x3AC;&#x3C6;&#x3C9;&#x3BD; &#x3AE; &#x3B4;&#x3B9;&#x3B1;&#x3B4;&#x3B9;&#x3BA;&#x3B1;&#x3C3;&#x3B9;&#x3CE;&#x3BD; &#x3B1;&#x3C0;&#x3CC; &#x3C4;&#x3B9;&#x3C2; &#x3C1;&#x3C5;&#x3B8;&#x3BC;&#x3AF;&#x3C3;&#x3B5;&#x3B9;&#x3C2; &#x3C4;&#x3C9;&#x3BD; &#x3C0;&#x3B1;&#x3C1;&#x3B1;&#x3B3;&#x3C1;&#x3AC;&#x3C6;&#x3C9;&#x3BD; 2 &#x3BA;&#x3B1;&#x3B9; 3 &#x3C4;&#x3BF;&#x3C5; &#x3AC;&#x3C1;&#x3B8;&#x3C1;&#x3BF;&#x3C5; &#x3B1;&#x3C5;&#x3C4;&#x3BF;&#x3CD;, &#x3B5;&#x3C6;&#x3CC;&#x3C3;&#x3BF;&#x3BD; &#x3C4;&#x3BF; &#x3B5;&#x3C0;&#x3B9;&#x3B2;&#x3AC;&#x3BB;&#x3BB;&#x3BF;&#x3C5;&#x3BD; &#x3B5;&#x3B9;&#x3B4;&#x3B9;&#x3BA;&#x3BF;&#x3AF; &#x3BB;&#x3CC;&#x3B3;&#x3BF;&#x3B9; &#x3C0;&#x3BF;&#x3C5; &#x3B1;&#x3BD;&#x3B1;&#x3C6;&#x3AD;&#x3C1;&#x3BF;&#x3BD;&#x3C4;&#x3B1;&#x3B9; &#x3C1;&#x3B7;&#x3C4;&#x3CE;&#x3C2; &#x3C3;&#x3B5; &#x3B1;&#x3C5;&#x3C4;&#x3AE;&#x3BD;.&quot;</p><p> </p><p> 8. &#x39F;&#x3B9; &#x3BC;&#x3CC;&#x3BD;&#x3B9;&#x3BC;&#x3BF;&#x3B9; &#x3C5;&#x3C0;&#x3AC;&#x3BB;&#x3BB;&#x3B7;&#x3BB;&#x3BF;&#x3B9; &#x3C4;&#x3BF;&#x3C5; &#x394;&#x3B7;&#x3BC;&#x3BF;&#x3C3;&#x3AF;&#x3BF;&#x3C5;, &#x3C4;&#x3C9;&#x3BD; &#x39D;.&#x3A0;.&#x394;.&#x394;. &#x3BA;&#x3B1;&#x3B9; &#x3C4;&#x3C9;&#x3BD; &#x39F;.&#x3A4;.&#x391;. &#x3C0;&#x3C1;&#x3CE;&#x3C4;&#x3BF;&#x3C5; &#x3BA;&#x3B1;&#x3B9; &#x3B4;&#x3B5;&#x3CD;&#x3C4;&#x3B5;&#x3C1;&#x3BF;&#x3C5; &#x3B2;&#x3B1;&#x3B8;&#x3BC;&#x3BF;&#x3CD;, &#x3BF;&#x3B9; &#x3BF;&#x3C0;&#x3BF;&#x3AF;&#x3BF;&#x3B9; &#x3C5;&#x3C0;&#x3B7;&#x3C1;&#x3B5;&#x3C4;&#x3BF;&#x3CD;&#x3BD; &#x3C3;&#x3B5; &#x3C4;&#x3B5;&#x3C7;&#x3BD;&#x3B9;&#x3BA;&#x3BF;&#x3CD;&#x3C2; &#x3BA;&#x3BB;&#x3AC;&#x3B4;&#x3BF;&#x3C5;&#x3C2; &#x3C4;&#x3B7;&#x3C2; &#x3BA;&#x3B1;&#x3C4;&#x3B7;&#x3B3;&#x3BF;&#x3C1;&#x3AF;&#x3B1;&#x3C2; &#x394;&#x395; &#x3A4;&#x3B5;&#x3C7;&#x3BD;&#x3B9;&#x3BA;&#x3CE;&#x3BD; / &#x395;&#x3C1;&#x3B3;&#x3BF;&#x3B4;&#x3B7;&#x3B3;&#x3CE;&#x3BD;, &#x3B5;&#x3BD;&#x3C4;&#x3AC;&#x3C3;&#x3C3;&#x3BF;&#x3BD;&#x3C4;&#x3B1;&#x3B9; &#x3B2;&#x3B1;&#x3B8;&#x3BC;&#x3BF;&#x3BB;&#x3BF;&#x3B3;&#x3B9;&#x3BA;&#x3AC; &#x3C3;&#x3B5; &#x3C0;&#x3C1;&#x3BF;&#x3C3;&#x3C9;&#x3C1;&#x3B9;&#x3BD;&#x3CC; &#x3BA;&#x3BB;&#x3AC;&#x3B4;&#x3BF; &#x3BA;&#x3B1;&#x3C4;&#x3B7;&#x3B3;&#x3BF;&#x3C1;&#x3AF;&#x3B1;&#x3C2; &#x3A4;&#x395; &#x395;&#x3C1;&#x3B3;&#x3BF;&#x3B4;&#x3B7;&#x3B3;&#x3CE;&#x3BD; &#x3C7;&#x3C9;&#x3C1;&#x3AF;&#x3C2; &#x3C0;&#x3C4;&#x3C5;&#x3C7;&#x3AF;&#x3BF; &#x3AE; &#x3B4;&#x3AF;&#x3C0;&#x3BB;&#x3C9;&#x3BC;&#x3B1; &#x3A4;.&#x395;.&#x399;. &#x3BA;&#x3B1;&#x3B9; &#x3B5;&#x3BE;&#x3BF;&#x3BC;&#x3BF;&#x3B9;&#x3CE;&#x3BD;&#x3BF;&#x3BD;&#x3C4;&#x3B1;&#x3B9; &#x3BC;&#x3B5; &#x3C4;&#x3BF;&#x3C5;&#x3C2; &#x3C5;&#x3C0;&#x3B1;&#x3BB;&#x3BB;&#x3AE;&#x3BB;&#x3BF;&#x3C5;&#x3C2; &#x3C4;&#x3B7;&#x3C2; &#x3BA;&#x3B1;&#x3C4;&#x3B7;&#x3B3;&#x3BF;&#x3C1;&#x3AF;&#x3B1;&#x3C2; &#x3B1;&#x3C5;&#x3C4;&#x3AE;&#x3C2;. &#x397; &#x3B1;&#x3BD;&#x3C9;&#x3C4;&#x3AD;&#x3C1;&#x3C9; &#x3AD;&#x3BD;&#x3C4;&#x3B1;&#x3BE;&#x3B7; &#x3BA;&#x3B1;&#x3B9; &#x3B5;&#x3BE;&#x3BF;&#x3BC;&#x3BF;&#x3AF;&#x3C9;&#x3C3;&#x3B7; &#x3C0;&#x3C1;&#x3B1;&#x3B3;&#x3BC;&#x3B1;&#x3C4;&#x3BF;&#x3C0;&#x3BF;&#x3B9;&#x3B5;&#x3AF;&#x3C4;&#x3B1;&#x3B9;, &#x3B5;&#x3C6;&#x3CC;&#x3C3;&#x3BF;&#x3BD; &#x3B5;&#x3AF;&#x3BD;&#x3B1;&#x3B9; &#x3BA;&#x3AC;&#x3C4;&#x3BF;&#x3C7;&#x3BF;&#x3B9; &#x3B1;&#x3C0;&#x3BF;&#x3BB;&#x3C5;&#x3C4;&#x3B7;&#x3C1;&#x3AF;&#x3BF;&#x3C5; &#x3B5;&#x3BE;&#x3B1;&#x3C4;&#x3AC;&#x3BE;&#x3B9;&#x3BF;&#x3C5; &#x393;&#x3C5;&#x3BC;&#x3BD;&#x3B1;&#x3C3;&#x3AF;&#x3BF;&#x3C5; &#x3AE; &#x39B;&#x3C5;&#x3BA;&#x3B5;&#x3AF;&#x3BF;&#x3C5; &#x3BA;&#x3B1;&#x3B9; &#x3C0;&#x3C4;&#x3C5;&#x3C7;&#x3B9;&#x3BF;&#x3CD;&#x3C7;&#x3BF;&#x3B9; &#x3BC;&#x3AD;&#x3C3;&#x3C9;&#x3BD; &#x3C4;&#x3B5;&#x3C7;&#x3BD;&#x3B9;&#x3BA;&#x3CE;&#x3BD; &#x3C3;&#x3C7;&#x3BF;&#x3BB;&#x3CE;&#x3BD; &#x395;&#x3C1;&#x3B3;&#x3BF;&#x3B4;&#x3B7;&#x3B3;&#x3CE;&#x3BD; &#x3C4;&#x3BF;&#x3C5;&#x3BB;&#x3AC;&#x3C7;&#x3B9;&#x3C3;&#x3C4;&#x3BF;&#x3BD; &#x3B4;&#x3B9;&#x3B5;&#x3C4;&#x3BF;&#x3CD;&#x3C2; &#x3C6;&#x3BF;&#x3AF;&#x3C4;&#x3B7;&#x3C3;&#x3B7;&#x3C2;, &#x3B4;&#x3B7;&#x3BC;&#x3CC;&#x3C3;&#x3B9;&#x3C9;&#x3BD; &#x3AE; &#x3B1;&#x3BD;&#x3B1;&#x3B3;&#x3BD;&#x3C9;&#x3C1;&#x3B9;&#x3C3;&#x3BC;&#x3AD;&#x3BD;&#x3C9;&#x3BD; &#x3C9;&#x3C2; &#x3B9;&#x3C3;&#x3CC;&#x3C4;&#x3B9;&#x3BC;&#x3C9;&#x3BD; &#x3BC;&#x3B5; &#x3B1;&#x3C5;&#x3C4;&#x3AD;&#x3C2; &#x3B9;&#x3B4;&#x3B9;&#x3C9;&#x3C4;&#x3B9;&#x3BA;&#x3CE;&#x3BD;, &#x3B1;&#x3BD;&#x3C4;&#x3AF;&#x3C3;&#x3C4;&#x3BF;&#x3B9;&#x3C7;&#x3C9;&#x3BD; &#x3B5;&#x3B9;&#x3B4;&#x3B9;&#x3BA;&#x3BF;&#x3C4;&#x3AE;&#x3C4;&#x3C9;&#x3BD;, &#x3C0;&#x3BF;&#x3C5; &#x3BA;&#x3B1;&#x3C4;&#x3B1;&#x3C1;&#x3B3;&#x3AE;&#x3B8;&#x3B7;&#x3BA;&#x3B1;&#x3BD; &#x3BC;&#x3B5; &#x3C4;&#x3BF; &#x3BD;. 576/1977 (&#x3A6;&#x395;&#x39A; 102 &#x391;`) &#x3BA;&#x3B1;&#x3B9; &#x3AD;&#x3C7;&#x3BF;&#x3C5;&#x3BD; &#x3AE;&#x3B4;&#x3B7; &#x3B5;&#x3BD;&#x3C4;&#x3B1;&#x3C7;&#x3B8;&#x3B5;&#x3AF; &#x3BC;&#x3B9;&#x3C3;&#x3B8;&#x3BF;&#x3BB;&#x3BF;&#x3B3;&#x3B9;&#x3BA;&#x3AC; &#x3BC;&#x3B5; &#x3C4;&#x3B9;&#x3C2; &#x3B4;&#x3B9;&#x3B1;&#x3C4;&#x3AC;&#x3BE;&#x3B5;&#x3B9;&#x3C2; &#x3C4;&#x3BF;&#x3C5; &#x3AC;&#x3C1;&#x3B8;&#x3C1;&#x3BF;&#x3C5; 3 &#x3C4;&#x3BF;&#x3C5; &#x3BD;. 3205/2003 (&#x3A6;&#x395;&#x39A; 297 &#x391;`). &#x39F;&#x3B9; &#x3C0;&#x3B5;&#x3C1;&#x3B9;&#x3C0;&#x3C4;&#x3CE;&#x3C3;&#x3B5;&#x3B9;&#x3C2; &#x3B2;`, &#x3B3;` &#x3BA;&#x3B1;&#x3B9; &#x3B4;` &#x3C4;&#x3B7;&#x3C2; &#x3C0;&#x3B1;&#x3C1;. 22 &#x3C4;&#x3BF;&#x3C5; &#x3AC;&#x3C1;&#x3B8;&#x3C1;&#x3BF;&#x3C5; 7 &#x3C4;&#x3BF;&#x3C5; &#x3BD;. 2557/1997 &#x3B5;&#x3C6;&#x3B1;&#x3C1;&#x3BC;&#x3CC;&#x3B6;&#x3BF;&#x3BD;&#x3C4;&#x3B1;&#x3B9; &#x3BA;&#x3B1;&#x3B9; &#x3B3;&#x3B9;&#x3B1; &#x3C4;&#x3B7;&#x3BD; &#x3C0;&#x3B1;&#x3C1;&#x3B1;&#x3C0;&#x3AC;&#x3BD;&#x3C9; &#x3BA;&#x3B1;&#x3C4;&#x3B7;&#x3B3;&#x3BF;&#x3C1;&#x3AF;&#x3B1; &#x3C5;&#x3C0;&#x3B1;&#x3BB;&#x3BB;&#x3AE;&#x3BB;&#x3C9;&#x3BD;.</p><p> 9. &#x3A4;&#x3BF; &#x3C0;&#x3C1;&#x3BF;&#x3C4;&#x3B5;&#x3BB;&#x3B5;&#x3C5;&#x3C4;&#x3B1;&#x3AF;&#x3BF; &#x3B5;&#x3B4;&#x3AC;&#x3C6;&#x3B9;&#x3BF; &#x3C4;&#x3B7;&#x3C2; &#x3C0;&#x3B1;&#x3C1;&#x3B1;&#x3B3;&#x3C1;&#x3AC;&#x3C6;&#x3BF;&#x3C5; 3 &#x3C4;&#x3BF;&#x3C5; &#x3AC;&#x3C1;&#x3B8;&#x3C1;&#x3BF;&#x3C5; 24 &#x3C4;&#x3BF;&#x3C5; &#x3BD;. 3200/2003 (&#x3A6;&#x395;&#x39A; 281 &#x391; `) &#x3B1;&#x3BD;&#x3C4;&#x3B9;&#x3BA;&#x3B1;&#x3B8;&#x3AF;&#x3C3;&#x3C4;&#x3B1;&#x3C4;&#x3B1;&#x3B9; &#x3C9;&#x3C2; &#x3B5;&#x3BE;&#x3AE;&#x3C2;:</p><p> &quot;&#x397; &#x3C0;&#x3C1;&#x3BF;&#x3BA;&#x3AE;&#x3C1;&#x3C5;&#x3BE;&#x3B7; &#x3BA;&#x3B1;&#x3B9; &#x3B5;&#x3C0;&#x3B9;&#x3BB;&#x3BF;&#x3B3;&#x3AE; &#x3C4;&#x3BF;&#x3C5; &#x3B5;&#x3BD; &#x3BB;&#x3CC;&#x3B3;&#x3C9; &#x3C0;&#x3C1;&#x3BF;&#x3C3;&#x3C9;&#x3C0;&#x3B9;&#x3BA;&#x3BF;&#x3CD; &#x3B3;&#x3AF;&#x3BD;&#x3B5;&#x3C4;&#x3B1;&#x3B9; &#x3B1;&#x3C0;&#x3CC; &#x3C4;&#x3BF; &#x391;.&#x3A3;.&#x395;.&#x3A0;. &#x3BA;&#x3B1;&#x3C4;&#x3CC;&#x3C0;&#x3B9;&#x3BD; &#x3C3;&#x3C7;&#x3B5;&#x3C4;&#x3B9;&#x3BA;&#x3BF;&#x3CD; &#x3B1;&#x3B9;&#x3C4;&#x3AE;&#x3BC;&#x3B1;&#x3C4;&#x3BF;&#x3C2; &#x3C4;&#x3BF;&#x3C5; &#x3A5;&#x3C0;&#x3BF;&#x3C5;&#x3C1;&#x3B3;&#x3B5;&#x3AF;&#x3BF;&#x3C5; &#x395;&#x3C3;&#x3C9;&#x3C4;&#x3B5;&#x3C1;&#x3B9;&#x3BA;&#x3CE;&#x3BD;, &#x394;&#x3B7;&#x3BC;&#x3CC;&#x3C3;&#x3B9;&#x3B1;&#x3C2; &#x394;&#x3B9;&#x3BF;&#x3AF;&#x3BA;&#x3B7;&#x3C3;&#x3B7;&#x3C2; &#x3BA;&#x3B1;&#x3B9; &#x391;&#x3C0;&#x3BF;&#x3BA;&#x3AD;&#x3BD;&#x3C4;&#x3C1;&#x3C9;&#x3C3;&#x3B7;&#x3C2;.&quot;</p><p> 10. &#x39C;&#x3B5; &#x3B1;&#x3C0;&#x3BF;&#x3C6;&#x3AC;&#x3C3;&#x3B5;&#x3B9;&#x3C2; &#x3C4;&#x3BF;&#x3C5; &#x3A5;&#x3C0;&#x3BF;&#x3C5;&#x3C1;&#x3B3;&#x3BF;&#x3CD; &#x395;&#x3C3;&#x3C9;&#x3C4;&#x3B5;&#x3C1;&#x3B9;&#x3BA;&#x3CE;&#x3BD;, &#x394;&#x3B7;&#x3BC;&#x3CC;&#x3C3;&#x3B9;&#x3B1;&#x3C2; &#x394;&#x3B9;&#x3BF;&#x3AF;&#x3BA;&#x3B7;&#x3C3;&#x3B7;&#x3C2; &#x3BA;&#x3B1;&#x3B9; </p><p>&#x391;&#x3C0;&#x3BF;&#x3BA;&#x3AD;&#x3BD;&#x3C4;&#x3C1;&#x3C9;&#x3C3;&#x3B7;&#x3C2; &#x3BA;&#x3B1;&#x3B9; &#x3C4;&#x3BF;&#x3C5; &#x3BA;&#x3B1;&#x3B8;` &#x3CD;&#x3BB;&#x3B7;&#x3BD; &#x3B1;&#x3C1;&#x3BC;&#x3CC;&#x3B4;&#x3B9;&#x3BF;&#x3C5; &#x3A5;&#x3C0;&#x3BF;&#x3C5;&#x3C1;&#x3B3;&#x3BF;&#x3CD; &#x3B5;&#x3C0;&#x3B9;&#x3C4;&#x3C1;&#x3AD;&#x3C0;&#x3B5;&#x3C4;&#x3B1;&#x3B9; &#x3B7; &#x3B7;&#x3BB;&#x3B5;&#x3BA;&#x3C4;&#x3C1;&#x3BF;&#x3BD;&#x3B9;&#x3BA;&#x3AE; &#x3C4;&#x3AE;&#x3C1;&#x3B7;&#x3C3;&#x3B7; &#x3C4;&#x3C9;&#x3BD; &#x3B1;&#x3C1;&#x3C7;&#x3B5;&#x3AF;&#x3C9;&#x3BD; &#x3C4;&#x3C9;&#x3BD; &#x3B4;&#x3B7;&#x3BC;&#x3BF;&#x3C3;&#x3AF;&#x3C9;&#x3BD; &#x3C5;&#x3C0;&#x3B7;&#x3C1;&#x3B5;&#x3C3;&#x3B9;&#x3CE;&#x3BD;, &#x3C4;&#x3C9;&#x3BD; &#x39D;.&#x3A0;.&#x394;.&#x394;. &#x3BA;&#x3B1;&#x3B9; &#x3C4;&#x3C9;&#x3BD; &#x39F;.&#x3A4;.&#x391; &#x3C0;&#x3C1;&#x3CE;&#x3C4;&#x3BF;&#x3C5; &#x3BA;&#x3B1;&#x3B9; &#x3B4;&#x3B5;&#x3CD;&#x3C4;&#x3B5;&#x3C1;&#x3BF;&#x3C5; &#x3B2;&#x3B1;&#x3B8;&#x3BC;&#x3BF;&#x3CD; &#x3BA;&#x3B1;&#x3B9; &#x3B7; &#x3B1;&#x3C0;&#x3BF;&#x3B8;&#x3AE;&#x3BA;&#x3B5;&#x3C5;&#x3C3;&#x3AE; &#x3C4;&#x3BF;&#x3C5;&#x3C2; &#x3C3;&#x3B5; &#x3BC;&#x3B1;&#x3B3;&#x3BD;&#x3B7;&#x3C4;&#x3B9;&#x3BA;&#x3AC; &#x3AE; &#x3BF;&#x3C0;&#x3C4;&#x3B9;&#x3BA;&#x3AC; &#x3BC;&#x3AD;&#x3C3;&#x3B1;, &#x3BA;&#x3B1;&#x3B8;&#x3CE;&#x3C2; &#x3BA;&#x3B1;&#x3B9; &#x3C3;&#x3B5; &#x3BF;&#x3C0;&#x3BF;&#x3B9;&#x3BF;&#x3B4;&#x3AE;&#x3C0;&#x3BF;&#x3C4;&#x3B5; &#x3AC;&#x3BB;&#x3BB;&#x3BF; &#x3BC;&#x3AD;&#x3C3;&#x3BF; &#x3B1;&#x3C0;&#x3BF;&#x3B8;&#x3AE;&#x3BA;&#x3B5;&#x3C5;&#x3C3;&#x3B7;&#x3C2; &#x3C0;&#x3C1;&#x3BF;&#x3B7;&#x3B3;&#x3BC;&#x3AD;&#x3BD;&#x3B7;&#x3C2; &#x3C4;&#x3B5;&#x3C7;&#x3BD;&#x3BF;&#x3BB;&#x3BF;&#x3B3;&#x3AF;&#x3B1;&#x3C2;.</p><p> 11. &#x3A4;&#x3BF; &#x3C0;&#x3C1;&#x3BF;&#x3C4;&#x3B5;&#x3BB;&#x3B5;&#x3C5;&#x3C4;&#x3B1;&#x3AF;&#x3BF; &#x3B5;&#x3B4;&#x3AC;&#x3C6;&#x3B9;&#x3BF; &#x3C4;&#x3B7;&#x3C2; &#x3C0;&#x3B1;&#x3C1;&#x3B1;&#x3B3;&#x3C1;&#x3AC;&#x3C6;&#x3BF;&#x3C5; 1 &#x3C4;&#x3BF;&#x3C5; &#x3AC;&#x3C1;&#x3B8;&#x3C1;&#x3BF;&#x3C5; 31 &#x3C4;&#x3BF;&#x3C5; &#x3BD;. 3013/2002 (&#x3A6;&#x395;&#x39A; 102 &#x391;`) &#x3B1;&#x3BD;&#x3C4;&#x3B9;&#x3BA;&#x3B1;&#x3B8;&#x3AF;&#x3C3;&#x3C4;&#x3B1;&#x3C4;&#x3B1;&#x3B9; &#x3C9;&#x3C2; &#x3B5;&#x3BE;&#x3AE;&#x3C2;:</p><p> &quot;&#x39C;&#x3B5; &#x3BA;&#x3BF;&#x3B9;&#x3BD;&#x3AD;&#x3C2; &#x3B1;&#x3C0;&#x3BF;&#x3C6;&#x3AC;&#x3C3;&#x3B5;&#x3B9;&#x3C2; &#x3C4;&#x3BF;&#x3C5; &#x3A5;&#x3C0;&#x3BF;&#x3C5;&#x3C1;&#x3B3;&#x3BF;&#x3CD; &#x395;&#x3C3;&#x3C9;&#x3C4;&#x3B5;&#x3C1;&#x3B9;&#x3BA;&#x3CE;&#x3BD;, &#x394;&#x3B7;&#x3BC;&#x3CC;&#x3C3;&#x3B9;&#x3B1;&#x3C2; &#x394;&#x3B9;&#x3BF;&#x3AF;&#x3BA;&#x3B7;&#x3C3;&#x3B7;&#x3C2; &#x3BA;&#x3B1;&#x3B9; </p><p>&#x391;&#x3C0;&#x3BF;&#x3BA;&#x3AD;&#x3BD;&#x3C4;&#x3C1;&#x3C9;&#x3C3;&#x3B7;&#x3C2; &#x3BA;&#x3B1;&#x3B9; &#x3C4;&#x3BF;&#x3C5; &#x3BA;&#x3B1;&#x3C4;&#x3AC; &#x3C0;&#x3B5;&#x3C1;&#x3AF;&#x3C0;&#x3C4;&#x3C9;&#x3C3;&#x3B7; &#x3B1;&#x3C1;&#x3BC;&#x3CC;&#x3B4;&#x3B9;&#x3BF;&#x3C5; &#x3A5;&#x3C0;&#x3BF;&#x3C5;&#x3C1;&#x3B3;&#x3BF;&#x3CD; &#x3BA;&#x3B1;&#x3B8;&#x3BF;&#x3C1;&#x3AF;&#x3B6;&#x3BF;&#x3BD;&#x3C4;&#x3B1;&#x3B9; &#x3BF;&#x3B9; </p><p>&#x3B4;&#x3B9;&#x3BF;&#x3B9;&#x3BA;&#x3B7;&#x3C4;&#x3B9;&#x3BA;&#x3AD;&#x3C2; &#x3B4;&#x3B9;&#x3B1;&#x3B4;&#x3B9;&#x3BA;&#x3B1;&#x3C3;&#x3AF;&#x3B5;&#x3C2; &#x3BC;&#x3B5; &#x3C4;&#x3B1; &#x3B1;&#x3BD;&#x3C4;&#x3AF;&#x3C3;&#x3C4;&#x3BF;&#x3B9;&#x3C7;&#x3B1; &#x3AD;&#x3BD;&#x3C4;&#x3C5;&#x3C0;&#x3AC; &#x3C4;&#x3BF;&#x3C5;&#x3C2;, &#x3C0;&#x3BF;&#x3C5; &#x3C0;&#x3C1;&#x3B1;&#x3B3;&#x3BC;&#x3B1;&#x3C4;&#x3BF;&#x3C0;&#x3BF;&#x3B9;&#x3BF;&#x3CD;&#x3BD;&#x3C4;&#x3B1;&#x3B9; &#x3BA;&#x3B1;&#x3B9; &#x3B1;&#x3C0;&#x3CC; &#x3C4;&#x3B1; &#x39A;.&#x395;.&#x3A0;.. &#x39C;&#x3B5; &#x3BA;&#x3BF;&#x3B9;&#x3BD;&#x3AD;&#x3C2; &#x3C5;&#x3C0;&#x3BF;&#x3C5;&#x3C1;&#x3B3;&#x3B9;&#x3BA;&#x3AD;&#x3C2; &#x3B1;&#x3C0;&#x3BF;&#x3C6;&#x3AC;&#x3C3;&#x3B5;&#x3B9;&#x3C2; &#x3BC;&#x3C0;&#x3BF;&#x3C1;&#x3BF;&#x3CD;&#x3BD; &#x3BD;&#x3B1; &#x3BA;&#x3B1;&#x3B8;&#x3BF;&#x3C1;&#x3AF;&#x3B6;&#x3BF;&#x3BD;&#x3C4;&#x3B1;&#x3B9; &#x3B4;&#x3B9;&#x3B1;&#x3B4;&#x3B9;&#x3BA;&#x3B1;&#x3C3;&#x3AF;&#x3B5;&#x3C2; &#x3C4;&#x3BF;&#x3C5; &#x3B5;&#x3C5;&#x3C1;&#x3CD;&#x3C4;&#x3B5;&#x3C1;&#x3BF;&#x3C5; &#x3B4;&#x3B7;&#x3BC;&#x3CC;&#x3C3;&#x3B9;&#x3BF;&#x3C5; &#x3C4;&#x3BF;&#x3BC;&#x3AD;&#x3B1;, &#x3BF;&#x3B9; &#x3BF;&#x3C0;&#x3BF;&#x3AF;&#x3B5;&#x3C2; &#x3BC;&#x3C0;&#x3BF;&#x3C1;&#x3BF;&#x3CD;&#x3BD; &#x3BD;&#x3B1; &#x3C0;&#x3C1;&#x3B1;&#x3B3;&#x3BC;&#x3B1;&#x3C4;&#x3BF;&#x3C0;&#x3BF;&#x3B9;&#x3BF;&#x3CD;&#x3BD;&#x3C4;&#x3B1;&#x3B9; &#x3BA;&#x3B1;&#x3B9; &#x3B1;&#x3C0;&#x3CC; &#x3C4;&#x3B1; &#x39A;.&#x395;.&#x3A0;..&quot;</p><p> 12. &#x3A3;&#x3C4;&#x3B7;&#x3BD; &#x3C0;&#x3B1;&#x3C1;&#x3AC;&#x3B3;&#x3C1;&#x3B1;&#x3C6;&#x3BF; 8 &#x3C4;&#x3BF;&#x3C5; &#x3AC;&#x3C1;&#x3B8;&#x3C1;&#x3BF;&#x3C5; 10 &#x3C4;&#x3BF;&#x3C5; &#x3BD;. 3230/2004 (&#x3A6;&#x395;&#x39A; 44 &#x391;`) &#x3C0;&#x3C1;&#x3BF;&#x3C3;&#x3C4;&#x3AF;&#x3B8;&#x3B5;&#x3C4;&#x3B1;&#x3B9; &#x3B5;&#x3B4;&#x3AC;&#x3C6;&#x3B9;&#x3BF; &#x3C9;&#x3C2; &#x3B5;&#x3BE;&#x3AE;&#x3C2;:</p><p> &quot;&#x3A4;&#x3B1; &#x3AD;&#x3B3;&#x3B3;&#x3C1;&#x3B1;&#x3C6;&#x3B1;, &#x3C4;&#x3B1; &#x3BF;&#x3C0;&#x3BF;&#x3AF;&#x3B1; &#x3B5;&#x3BC;&#x3C0;&#x3AF;&#x3C0;&#x3C4;&#x3BF;&#x3C5;&#x3BD; &#x3C3;&#x3C4;&#x3B9;&#x3C2; &#x3C0;&#x3B5;&#x3C1;&#x3B9;&#x3C0;&#x3C4;&#x3CE;&#x3C3;&#x3B5;&#x3B9;&#x3C2; &#x3C4;&#x3C9;&#x3BD; &#x3B4;&#x3B9;&#x3B1;&#x3C4;&#x3AC;&#x3BE;&#x3B5;&#x3C9;&#x3BD; &#x3C4;&#x3BF;&#x3C5; &#x3AC;&#x3C1;&#x3B8;&#x3C1;&#x3BF;&#x3C5; 14 &#x3C4;&#x3BF;&#x3C5; &#x3BD;. 2672/1998 (&#x3A6;&#x395;&#x39A; 290 &#x391;`) &#x3BA;&#x3B1;&#x3B9; &#x3C4;&#x3C9;&#x3BD; &#x3AC;&#x3C1;&#x3B8;&#x3C1;&#x3C9;&#x3BD; 1 &#x3BA;&#x3B1;&#x3B9; 2 &#x3C4;&#x3BF;&#x3C5; &#x3A0;.&#x3B4;. 342/2002 (&#x3A6;&#x395;&#x39A; 284 &#x391;`) &#x3BA;&#x3B1;&#x3B9; &#x3C4;&#x3B1; &#x3BF;&#x3C0;&#x3BF;&#x3AF;&#x3B1; &#x3B5;&#x3BA;&#x3B4;&#x3AF;&#x3B4;&#x3BF;&#x3BD;&#x3C4;&#x3B1;&#x3B9; &#x3C3;&#x3CD;&#x3BC;&#x3C6;&#x3C9;&#x3BD;&#x3B1; &#x3BC;&#x3B5; &#x3C4;&#x3B1; &#x3BF;&#x3C1;&#x3B9;&#x3B6;&#x3CC;&#x3BC;&#x3B5;&#x3BD;&#x3B1; &#x3C3;&#x3C4;&#x3B9;&#x3C2; &#x3B4;&#x3B9;&#x3B1;&#x3C4;&#x3AC;&#x3BE;&#x3B5;&#x3B9;&#x3C2; &#x3C4;&#x3BF;&#x3C5; &#x3A0;.&#x3B4;. 150/2001 (&#x3A6;&#x395;&#x39A; 125 &#x391;`) &#x3BA;&#x3B1;&#x3B9; &#x3B4;&#x3B9;&#x3B1;&#x3BA;&#x3B9;&#x3BD;&#x3BF;&#x3CD;&#x3BD;&#x3C4;&#x3B1;&#x3B9; &#x3BC;&#x3B5;&#x3C4;&#x3B1;&#x3BE;&#x3CD; &#x3C4;&#x3C9;&#x3BD; &#x3C5;&#x3C0;&#x3B7;&#x3C1;&#x3B5;&#x3C3;&#x3B9;&#x3CE;&#x3BD; &#x3C4;&#x3BF;&#x3C5; &#x394;&#x3B7;&#x3BC;&#x3BF;&#x3C3;&#x3AF;&#x3BF;&#x3C5;, &#x3C4;&#x3C9;&#x3BD; &#x39D;.&#x3A0;.&#x394;.&#x394;. &#x3BA;&#x3B1;&#x3B9; &#x3C4;&#x3C9;&#x3BD; &#x39F;.&#x3A4;.&#x391;. &#x3B1;` &#x3BA;&#x3B1;&#x3B9; &#x3B2;` &#x3B2;&#x3B1;&#x3B8;&#x3BC;&#x3BF;&#x3CD; &#x3BC;&#x3B5; &#x3B7;&#x3BB;&#x3B5;&#x3BA;&#x3C4;&#x3C1;&#x3BF;&#x3BD;&#x3B9;&#x3BA;&#x3AE; &#x3BC;&#x3BF;&#x3C1;&#x3C6;&#x3AE;, &#x3B5;&#x3C0;&#x3B9;&#x3C4;&#x3C1;&#x3AD;&#x3C0;&#x3B5;&#x3C4;&#x3B1;&#x3B9; &#x3BD;&#x3B1; &#x3B5;&#x3C0;&#x3B9;&#x3BA;&#x3C5;&#x3C1;&#x3CE;&#x3BD;&#x3BF;&#x3BD;&#x3C4;&#x3B1;&#x3B9; &#x3B1;&#x3C0;&#x3CC; &#x3C4;&#x3BF;&#x3BD; &#x3B5;&#x3BE;&#x3BF;&#x3C5;&#x3C3;&#x3B9;&#x3BF;&#x3B4;&#x3BF;&#x3C4;&#x3B7;&#x3BC;&#x3AD;&#x3BD;&#x3BF; &#x3C5;&#x3C0;&#x3AC;&#x3BB;&#x3BB;&#x3B7;&#x3BB;&#x3BF; &#x3C4;&#x3B7;&#x3C2; &#x3C5;&#x3C0;&#x3B7;&#x3C1;&#x3B5;&#x3C3;&#x3AF;&#x3B1;&#x3C2; &#x3C0;&#x3C1;&#x3BF;&#x3C2; &#x3C4;&#x3B7;&#x3BD; &#x3BF;&#x3C0;&#x3BF;&#x3AF;&#x3B1; &#x3B1;&#x3C0;&#x3BF;&#x3C3;&#x3C4;&#x3AD;&#x3BB;&#x3BB;&#x3BF;&#x3BD;&#x3C4;&#x3B1;&#x3B9; &#x3A4;&#x3B1; &#x3B5;&#x3C0;&#x3B9;&#x3BA;&#x3C5;&#x3C1;&#x3C9;&#x3BC;&#x3AD;&#x3BD;&#x3B1; &#x3B1;&#x3C5;&#x3C4;&#x3AC; &#x3AD;&#x3B3;&#x3B3;&#x3C1;&#x3B1;&#x3C6;&#x3B1; &#x3AD;&#x3C7;&#x3BF;&#x3C5;&#x3BD; &#x3B9;&#x3C3;&#x3C7;&#x3CD; &#x3B1;&#x3BA;&#x3C1;&#x3B9;&#x3B2;&#x3BF;&#x3CD;&#x3C2; &#x3B1;&#x3BD;&#x3C4;&#x3B9;&#x3B3;&#x3C1;&#x3AC;&#x3C6;&#x3BF;&#x3C5;. &#x39C;&#x3B5; &#x3B1;&#x3C0;&#x3CC;&#x3C6;&#x3B1;&#x3C3;&#x3B7; &#x3C4;&#x3BF;&#x3C5; &#x3A5;&#x3C0;&#x3BF;&#x3C5;&#x3C1;&#x3B3;&#x3BF;&#x3CD; &#x395;&#x3C3;&#x3C9;&#x3C4;&#x3B5;&#x3C1;&#x3B9;&#x3BA;&#x3CE;&#x3BD;, &#x394;&#x3B7;&#x3BC;&#x3CC;&#x3C3;&#x3B9;&#x3B1;&#x3C2; &#x394;&#x3B9;&#x3BF;&#x3AF;&#x3BA;&#x3B7;&#x3C3;&#x3B7;&#x3C2; &#x3BA;&#x3B1;&#x3B9; &#x391;&#x3C0;&#x3BF;&#x3BA;&#x3AD;&#x3BD;&#x3C4;&#x3C1;&#x3C9;&#x3C3;&#x3B7;&#x3C2; &#x3B8;&#x3B1; &#x3BF;&#x3C1;&#x3B9;&#x3C3;&#x3B8;&#x3BF;&#x3CD;&#x3BD; &#x3BF;&#x3B9; &#x3C0;&#x3C1;&#x3BF;&#x3B4;&#x3B9;&#x3B1;&#x3B3;&#x3C1;&#x3B1;&#x3C6;&#x3AD;&#x3C2; &#x3B1;&#x3C3;&#x3C6;&#x3B1;&#x3BB;&#x3B5;&#x3AF;&#x3B1;&#x3C2; &#x3B1;&#x3BD;&#x3C4;&#x3B1;&#x3BB;&#x3BB;&#x3B1;&#x3B3;&#x3AE;&#x3C2; &#x3B7;&#x3BB;&#x3B5;&#x3BA;&#x3C4;&#x3C1;&#x3BF;&#x3BD;&#x3B9;&#x3BA;&#x3CE;&#x3BD; &#x3BC;&#x3B7;&#x3BD;&#x3C5;&#x3BC;&#x3AC;&#x3C4;&#x3C9;&#x3BD; &#x3BC;&#x3B5;&#x3C4;&#x3B1;&#x3BE;&#x3CD; &#x3C4;&#x3C9;&#x3BD; &#x3B1;&#x3BD;&#x3C9;&#x3C4;&#x3AD;&#x3C1;&#x3C9; &#x3C6;&#x3BF;&#x3C1;&#x3AD;&#x3C9;&#x3BD;.&quot;</p></td></tr></table></div></body></html>