<html><head></head><body><div xmlns:eli="http://data.europa.eu/eli/ontology#"><div about="THE ACT"><p>&#x39D;&#x39F;&#x39C;&#x39F;&#x3A3; &#x3A5;&#x3A0;&apos; &#x391;&#x3A1;&#x399;&#x398;. 3242/2004 (&#x3A6;&#x395;&#x39A; &#x391;&#x384;102 24.5.2004)</p></div><p> &#x3A1;&#x3C5;&#x3B8;&#x3BC;&#x3AF;&#x3C3;&#x3B5;&#x3B9;&#x3C2; &#x3B3;&#x3B9;&#x3B1; &#x3C4;&#x3B7;&#x3BD; &#x3BF;&#x3C1;&#x3B3;&#x3AC;&#x3BD;&#x3C9;&#x3C3;&#x3B7; &#x3BA;&#x3B1;&#x3B9; &#x3BB;&#x3B5;&#x3B9;&#x3C4;&#x3BF;&#x3C5;&#x3C1;&#x3B3;&#x3AF;&#x3B1; &#x3C4;&#x3B7;&#x3C2; &#x39A;&#x3C5;&#x3B2;&#x3AD;&#x3C1;&#x3BD;&#x3B7;&#x3C3;&#x3B7;&#x3C2;,&#x3C4;&#x3B7; &#x3B4;&#x3B9;&#x3BF;&#x3B9;&#x3BA;&#x3B7;&#x3C4;&#x3B9;&#x3BA;&#x3AE; &#x3B4;&#x3B9;&#x3B1;&#x3B4;&#x3B9;&#x3BA;&#x3B1;&#x3C3;&#x3AF;&#x3B1; &#x3BA;&#x3B1;&#x3B9; &#x3C4;&#x3BF;&#x3C5;&#x3C2; &#x39F;.&#x3A4;.&#x391;.</p><table><tr><td><p> </p></td></tr><tr><td></td><td></td></tr></table><p>&#x39A;&#x395;&#x3A6;&#x391;&#x39B;&#x391;&#x399;&#x39F; &#x392;`</p><p>&#x391;&#x3A0;&#x39B;&#x39F;&#x3A5;&#x3A3;&#x3A4;&#x395;&#x3A5;&#x3A3;&#x397; &#x394;&#x399;&#x39F;&#x399;&#x39A;&#x397;&#x3A4;&#x399;&#x39A;&#x3A9;&#x39D; &#x394;I&#x391;&#x394;I&#x39A;&#x391;&#x3A3;I&#x3A9;&#x39D;</p><p> &#x391;&#x3C1;&#x3B8;&#x3C1;&#x3BF; 5</p><p>&#x391;&#x3C5;&#x3C4;&#x3B5;&#x3C0;&#x3AC;&#x3B3;&#x3B3;&#x3B5;&#x3BB;&#x3C4;&#x3B5;&#x3C2; &#x3B5;&#x3BD;&#x3AD;&#x3C1;&#x3B3;&#x3B5;&#x3B9;&#x3B5;&#x3C2; &#x3C4;&#x3B7;&#x3C2; &#x394;&#x3B9;&#x3BF;&#x3AF;&#x3BA;&#x3B7;&#x3C3;&#x3B7;&#x3C2;</p><p> 1. &#x3A4;&#x3BF; &#x3AC;&#x3C1;&#x3B8;&#x3C1;&#x3BF; 2 &#x3C4;&#x3BF;&#x3C5; &#x39D;. 2690/1999 (&#x3A6;&#x395;&#x39A; 45/&#x391;) &#x3B1;&#x3BD;&#x3C4;&#x3B9;&#x3BA;&#x3B1;&#x3B8;&#x3AF;&#x3C3;&#x3C4;&#x3B1;&#x3C4;&#x3B1;&#x3B9; &#x3C9;&#x3C2; &#x3B1;&#x3BA;&#x3BF;&#x3BB;&#x3BF;&#x3CD;&#x3B8;&#x3C9;&#x3C2;:</p><p> &quot;&#x39C;&#x3B5; &#x3C4;&#x3B7;&#x3BD; &#x3B5;&#x3C0;&#x3B9;&#x3C6;&#x3CD;&#x3BB;&#x3B1;&#x3BE;&#x3B7; &#x3C4;&#x3BF;&#x3C5; &#x3B5;&#x3C0;&#x3CC;&#x3BC;&#x3B5;&#x3BD;&#x3BF;&#x3C5; &#x3AC;&#x3C1;&#x3B8;&#x3C1;&#x3BF;&#x3C5;, &#x3C4;&#x3B1; &#x3B4;&#x3B9;&#x3BF;&#x3B9;&#x3BA;&#x3B7;&#x3C4;&#x3B9;&#x3BA;&#x3AC; &#x3CC;&#x3C1;&#x3B3;&#x3B1;&#x3BD;&#x3B1; &#x3BF;&#x3C6;&#x3B5;&#x3AF;&#x3BB;&#x3BF;&#x3C5;&#x3BD; &#x3BD;&#x3B1; &#x3C0;&#x3C1;&#x3BF;&#x3B2;&#x3B1;&#x3AF;&#x3BD;&#x3BF;&#x3C5;&#x3BD;, &#x3B1;&#x3C5;&#x3C4;&#x3B5;&#x3C0;&#x3B1;&#x3B3;&#x3B3;&#x3AD;&#x3BB;&#x3C4;&#x3C9;&#x3C2;, &#x3C3;&#x3C4;&#x3B9;&#x3C2; &#x3B5;&#x3BD;&#x3AD;&#x3C1;&#x3B3;&#x3B5;&#x3B9;&#x3B5;&#x3C2; &#x3C0;&#x3BF;&#x3C5; &#x3C0;&#x3C1;&#x3BF;&#x3B2;&#x3BB;&#x3AD;&#x3C0;&#x3BF;&#x3BD;&#x3C4;&#x3B1;&#x3B9; &#x3B1;&#x3C0;&#x3CC; &#x3C4;&#x3B9;&#x3C2; &#x3B9;&#x3C3;&#x3C7;&#x3CD;&#x3BF;&#x3C5;&#x3C3;&#x3B5;&#x3C2; &#x3B4;&#x3B9;&#x3B1;&#x3C4;&#x3AC;&#x3BE;&#x3B5;&#x3B9;&#x3C2; &#x3B5;&#x3BD;&#x3C4;&#x3CC;&#x3C2; &#x3C4;&#x3C9;&#x3BD; &#x3BF;&#x3C1;&#x3B9;&#x3B6;&#x3BF;&#x3BC;&#x3AD;&#x3BD;&#x3C9;&#x3BD;, &#x3C3;&#x3C7;&#x3B5;&#x3C4;&#x3B9;&#x3BA;&#x3CE;&#x3BD;, &#x3C0;&#x3C1;&#x3BF;&#x3B8;&#x3B5;&#x3C3;&#x3BC;&#x3B9;&#x3CE;&#x3BD;. &#x3A3;&#x3B5; &#x3C0;&#x3B5;&#x3C1;&#x3AF;&#x3C0;&#x3C4;&#x3C9;&#x3C3;&#x3B7; &#x3C0;&#x3BF;&#x3C5; &#x3B4;&#x3B5;&#x3BD; &#x3C0;&#x3C1;&#x3BF;&#x3B2;&#x3BB;&#x3AD;&#x3C0;&#x3B5;&#x3C4;&#x3B1;&#x3B9; &#x3C3;&#x3C7;&#x3B5;&#x3C4;&#x3B9;&#x3BA;&#x3AE; &#x3C0;&#x3C1;&#x3BF;&#x3B8;&#x3B5;&#x3C3;&#x3BC;&#x3AF;&#x3B1;, &#x3B7; &#x3B5;&#x3BD;&#x3AD;&#x3C1;&#x3B3;&#x3B5;&#x3B9;&#x3B1; &#x3C3;&#x3C5;&#x3BD;&#x3C4;&#x3B5;&#x3BB;&#x3B5;&#x3AF;&#x3C4;&#x3B1;&#x3B9; &#x3B5;&#x3BD;&#x3C4;&#x3CC;&#x3C2; &#x3B5;&#x3C5;&#x3BB;&#x3CC;&#x3B3;&#x3BF;&#x3C5; &#x3C7;&#x3C1;&#x3CC;&#x3BD;&#x3BF;&#x3C5;, &#x3BF; &#x3BF;&#x3C0;&#x3BF;&#x3AF;&#x3BF;&#x3C2; &#x3B4;&#x3B5;&#x3BD; &#x3BC;&#x3C0;&#x3BF;&#x3C1;&#x3B5;&#x3AF; &#x3BD;&#x3B1; &#x3C5;&#x3C0;&#x3B5;&#x3C1;&#x3B2;&#x3B5;&#x3AF; &#x3C4;&#x3BF; &#x3C4;&#x3C1;&#x3AF;&#x3BC;&#x3B7;&#x3BD;&#x3BF;.&quot;</p><p> 2. &#x3A3;&#x3C4;&#x3BF; &#x3AC;&#x3C1;&#x3B8;&#x3C1;&#x3BF; 3 &#x3C4;&#x3BF;&#x3C5; &#x39D;. 2690/1999 &#x3C0;&#x3C1;&#x3BF;&#x3C3;&#x3C4;&#x3AF;&#x3B8;&#x3B5;&#x3C4;&#x3B1;&#x3B9; &#x3C0;&#x3B1;&#x3C1;&#x3AC;&#x3B3;&#x3C1;&#x3B1;&#x3C6;&#x3BF;&#x3C2; 6, &#x3C9;&#x3C2; &#x3B1;&#x3BA;&#x3BF;&#x3BB;&#x3BF;&#x3CD;&#x3B8;&#x3C9;&#x3C2;:</p><p> &quot;6 &#x3B1;. O&#x3C4;&#x3B1;&#x3BD; &#x3B3;&#x3B9;&#x3B1; &#x3C4;&#x3B7; &#x3B4;&#x3B9;&#x3B5;&#x3BA;&#x3C0;&#x3B5;&#x3C1;&#x3B1;&#x3AF;&#x3C9;&#x3C3;&#x3B7; &#x3C5;&#x3C0;&#x3CC;&#x3B8;&#x3B5;&#x3C3;&#x3B7;&#x3C2; &#x3B1;&#x3C0;&#x3B1;&#x3B9;&#x3C4;&#x3BF;&#x3CD;&#x3BD;&#x3C4;&#x3B1;&#x3B9; &#x3B4;&#x3B9;&#x3BA;&#x3B1;&#x3B9;&#x3BF;&#x3BB;&#x3BF;&#x3B3;&#x3B7;&#x3C4;&#x3B9;&#x3BA;&#x3AC;, </p><p>&#x3C0;&#x3B9;&#x3C3;&#x3C4;&#x3BF;&#x3C0;&#x3BF;&#x3B9;&#x3B7;&#x3C4;&#x3B9;&#x3BA;&#x3AC; &#x3AE; &#x3C3;&#x3C4;&#x3BF;&#x3B9;&#x3C7;&#x3B5;&#x3AF;&#x3B1;, &#x3C0;&#x3BF;&#x3C5; &#x3B7; &#x3AD;&#x3BA;&#x3B4;&#x3BF;&#x3C3;&#x3AE; &#x3C4;&#x3BF;&#x3C5;&#x3C2; &#x3B4;&#x3B5;&#x3BD; &#x3C0;&#x3C1;&#x3BF;&#x3CB;&#x3C0;&#x3BF;&#x3B8;&#x3AD;&#x3C4;&#x3B5;&#x3B9; &#x3C4;&#x3B7; &#x3C3;&#x3CD;&#x3BC;&#x3C0;&#x3C1;&#x3B1;&#x3BE;&#x3B7; &#x3C4;&#x3BF;&#x3C5; &#x3B1;&#x3B9;&#x3C4;&#x3BF;&#x3CD;&#x3BD;&#x3C4;&#x3BF;&#x3C2; &#x3BA;&#x3B1;&#x3B9; &#x3C4;&#x3B1; &#x3BF;&#x3C0;&#x3BF;&#x3AF;&#x3B1; &#x3B4;&#x3B5;&#x3BD; &#x3C3;&#x3C5;&#x3BD;&#x3C5;&#x3C0;&#x3BF;&#x3B2;&#x3AC;&#x3BB;&#x3BB;&#x3BF;&#x3BD;&#x3C4;&#x3B1;&#x3B9; &#x3BC;&#x3B5; &#x3C4;&#x3B7;&#x3BD; &#x3B1;&#x3AF;&#x3C4;&#x3B7;&#x3C3;&#x3AE; &#x3C4;&#x3BF;&#x3C5;, &#x3B7; &#x3B1;&#x3C1;&#x3BC;&#x3CC;&#x3B4;&#x3B9;&#x3B1; &#x3C5;&#x3C0;&#x3B7;&#x3C1;&#x3B5;&#x3C3;&#x3AF;&#x3B1;, &#x3B3;&#x3B9;&#x3B1; &#x3C4;&#x3B7;&#x3BD; &#x3AD;&#x3BA;&#x3B4;&#x3BF;&#x3C3;&#x3B7; &#x3C4;&#x3B7;&#x3C2; &#x3C4;&#x3B5;&#x3BB;&#x3B9;&#x3BA;&#x3AE;&#x3C2; &#x3C0;&#x3C1;&#x3AC;&#x3BE;&#x3B7;&#x3C2;, &#x3C4;&#x3B1; &#x3B1;&#x3BD;&#x3B1;&#x3B6;&#x3B7;&#x3C4;&#x3B5;&#x3AF; &#x3B1;&#x3C0;&#x3CC; &#x3C4;&#x3B9;&#x3C2; &#x3BF;&#x3B9;&#x3BA;&#x3B5;&#x3AF;&#x3B5;&#x3C2; &#x3C5;&#x3C0;&#x3B7;&#x3C1;&#x3B5;&#x3C3;&#x3AF;&#x3B5;&#x3C2; &#x3C4;&#x3BF;&#x3C5; &#x394;&#x3B7;&#x3BC;&#x3BF;&#x3C3;&#x3AF;&#x3BF;&#x3C5;, &#x3C4;&#x3C9;&#x3BD; &#x3BF;&#x3C1;&#x3B3;&#x3B1;&#x3BD;&#x3B9;&#x3C3;&#x3BC;&#x3CE;&#x3BD; &#x3C4;&#x3BF;&#x3C0;&#x3B9;&#x3BA;&#x3AE;&#x3C2; &#x3B1;&#x3C5;&#x3C4;&#x3BF;&#x3B4;&#x3B9;&#x3BF;&#x3AF;&#x3BA;&#x3B7;&#x3C3;&#x3B7;&#x3C2; &#x3BA;&#x3B1;&#x3B9; &#x3C4;&#x3C9;&#x3BD; &#x3BD;&#x3BF;&#x3BC;&#x3B9;&#x3BA;&#x3CE;&#x3BD; &#x3C0;&#x3C1;&#x3BF;&#x3C3;&#x3CE;&#x3C0;&#x3C9;&#x3BD; &#x3B4;&#x3B7;&#x3BC;&#x3CC;&#x3C3;&#x3B9;&#x3BF;&#x3C5; &#x3B4;&#x3B9;&#x3BA;&#x3B1;&#x3AF;&#x3BF;&#x3C5;.</p><p> &#x3B2;. &#x393;&#x3B9;&#x3B1; &#x3C4;&#x3BF; &#x3C3;&#x3BA;&#x3BF;&#x3C0;&#x3CC; &#x3B1;&#x3C5;&#x3C4;&#x3CC;&#x3BD; &#x3C0;&#x3B1;&#x3C1;&#x3AD;&#x3C7;&#x3B5;&#x3C4;&#x3B1;&#x3B9; &#x3C3;&#x3C7;&#x3B5;&#x3C4;&#x3B9;&#x3BA;&#x3AE; &#x3B5;&#x3BE;&#x3BF;&#x3C5;&#x3C3;&#x3B9;&#x3BF;&#x3B4;&#x3CC;&#x3C4;&#x3B7;&#x3C3;&#x3B7; &#x3B1;&#x3C0;&#x3CC; &#x3C4;&#x3BF;&#x3BD; &#x3B5;&#x3BD;&#x3B4;&#x3B9;&#x3B1;&#x3C6;&#x3B5;&#x3C1;&#x3CC;&#x3BC;&#x3B5;&#x3BD;&#x3BF;, &#x3B7; &#x3BF;&#x3C0;&#x3BF;&#x3AF;&#x3B1; &#x3B5;&#x3BC;&#x3C0;&#x3B5;&#x3C1;&#x3B9;&#x3AD;&#x3C7;&#x3B5;&#x3C4;&#x3B1;&#x3B9; &#x3C3;&#x3C4;&#x3B7;&#x3BD; &#x3B1;&#x3AF;&#x3C4;&#x3B7;&#x3C3;&#x3AE; &#x3C4;&#x3BF;&#x3C5;.</p><p> &#x3B3;. &#x39C;&#x3B5; &#x3BA;&#x3BF;&#x3B9;&#x3BD;&#x3AE; &#x3B1;&#x3C0;&#x3CC;&#x3C6;&#x3B1;&#x3C3;&#x3B7; &#x3C4;&#x3BF;&#x3C5; &#x3A5;&#x3C0;&#x3BF;&#x3C5;&#x3C1;&#x3B3;&#x3BF;&#x3CD; &#x395;&#x3C3;&#x3C9;&#x3C4;&#x3B5;&#x3C1;&#x3B9;&#x3BA;&#x3CE;&#x3BD;, &#x394;&#x3B7;&#x3BC;&#x3CC;&#x3C3;&#x3B9;&#x3B1;&#x3C2; &#x394;&#x3B9;&#x3BF;&#x3AF;&#x3BA;&#x3B7;&#x3C3;&#x3B7;&#x3C2; &#x3BA;&#x3B1;&#x3B9; &#x391;&#x3C0;&#x3BF;&#x3BA;&#x3AD;&#x3BD;&#x3C4;&#x3C1;&#x3C9;&#x3C3;&#x3B7;&#x3C2; &#x3BA;&#x3B1;&#x3B9; &#x3C4;&#x3BF;&#x3C5; &#x3B1;&#x3C1;&#x3BC;&#x3CC;&#x3B4;&#x3B9;&#x3BF;&#x3C5;, &#x3BA;&#x3B1;&#x3C4;&#x3AC; &#x3C0;&#x3B5;&#x3C1;&#x3AF;&#x3C0;&#x3C4;&#x3C9;&#x3C3;&#x3B7;, &#x3A5;&#x3C0;&#x3BF;&#x3C5;&#x3C1;&#x3B3;&#x3BF;&#x3CD;, &#x3BA;&#x3B1;&#x3B8;&#x3BF;&#x3C1;&#x3AF;&#x3B6;&#x3BF;&#x3BD;&#x3C4;&#x3B1;&#x3B9; &#x3BF;&#x3B9; &#x3C5;&#x3C0;&#x3B7;&#x3C1;&#x3B5;&#x3C3;&#x3AF;&#x3B5;&#x3C2; &#x3C3;&#x3C4;&#x3B9;&#x3C2; &#x3BF;&#x3C0;&#x3BF;&#x3AF;&#x3B5;&#x3C2; &#x3B5;&#x3C6;&#x3B1;&#x3C1;&#x3BC;&#x3CC;&#x3B6;&#x3B5;&#x3C4;&#x3B1;&#x3B9; &#x3B7; &#x3B1;&#x3C5;&#x3C4;&#x3B5;&#x3C0;&#x3AC;&#x3B3;&#x3B3;&#x3B5;&#x3BB;&#x3C4;&#x3B7; &#x3B1;&#x3BD;&#x3B1;&#x3B6;&#x3AE;&#x3C4;&#x3B7;&#x3C3;&#x3B7; &#x3B4;&#x3B9;&#x3BA;&#x3B1;&#x3B9;&#x3BF;&#x3BB;&#x3BF;&#x3B3;&#x3B7;&#x3C4;&#x3B9;&#x3BA;&#x3CE;&#x3BD;. </p><p>&#x39C;&#x3B5; &#x3C4;&#x3B7;&#x3BD; &#x3AF;&#x3B4;&#x3B9;&#x3B1; &#x3BA;&#x3BF;&#x3B9;&#x3BD;&#x3AE; &#x3C5;&#x3C0;&#x3BF;&#x3C5;&#x3C1;&#x3B3;&#x3B9;&#x3BA;&#x3AE; &#x3B1;&#x3C0;&#x3CC;&#x3C6;&#x3B1;&#x3C3;&#x3B7; &#x3BC;&#x3C0;&#x3BF;&#x3C1;&#x3B5;&#x3AF; &#x3BD;&#x3B1; &#x3BA;&#x3B1;&#x3B8;&#x3BF;&#x3C1;&#x3AF;&#x3B6;&#x3BF;&#x3BD;&#x3C4;&#x3B1;&#x3B9; &#x3BA;&#x3B1;&#x3C4;&#x3B7;&#x3B3;&#x3BF;&#x3C1;&#x3AF;&#x3B5;&#x3C2; &#x3B4;&#x3B9;&#x3BA;&#x3B1;&#x3B9;&#x3BF;&#x3BB;&#x3BF;&#x3B3;&#x3B7;&#x3C4;&#x3B9;&#x3BA;&#x3CE;&#x3BD;, &#x3C4;&#x3B1; &#x3BF;&#x3C0;&#x3BF;&#x3AF;&#x3B1;, &#x3B1;&#x3C0;&#x3CC; &#x3C4;&#x3B7; &#x3C6;&#x3CD;&#x3C3;&#x3B7; &#x3C4;&#x3BF;&#x3C5;&#x3C2;, &#x3B4;&#x3B5;&#x3BD; &#x3B5;&#x3AF;&#x3BD;&#x3B1;&#x3B9; &#x3B4;&#x3C5;&#x3BD;&#x3B1;&#x3C4;&#x3CC; &#x3BD;&#x3B1; &#x3B1;&#x3BD;&#x3B1;&#x3B6;&#x3B7;&#x3C4;&#x3B7;&#x3B8;&#x3BF;&#x3CD;&#x3BD; &#x3B1;&#x3C5;&#x3C4;&#x3B5;&#x3C0;&#x3B1;&#x3B3;&#x3B3;&#x3AD;&#x3BB;&#x3C4;&#x3C9;&#x3C2;, &#x3BA;&#x3B1;&#x3B8;&#x3CE;&#x3C2; &#x3BA;&#x3B1;&#x3B9; &#x3BA;&#x3AC;&#x3B8;&#x3B5; &#x3C3;&#x3C7;&#x3B5;&#x3C4;&#x3B9;&#x3BA;&#x3AE; &#x3BB;&#x3B5;&#x3C0;&#x3C4;&#x3BF;&#x3BC;&#x3AD;&#x3C1;&#x3B5;&#x3B9;&#x3B1;.&quot;</p><p>&quot;&#x397; &#x3B1;&#x3C5;&#x3C4;&#x3B5;&#x3C0;&#x3AC;&#x3B3;&#x3B3;&#x3B5;&#x3BB;&#x3C4;&#x3B7; &#x3B1;&#x3BD;&#x3B1;&#x3B6;&#x3AE;&#x3C4;&#x3B7;&#x3C3;&#x3B7; &#x3B4;&#x3B9;&#x3BA;&#x3B1;&#x3B9;&#x3BF;&#x3BB;&#x3BF;&#x3B3;&#x3B7;&#x3C4;&#x3B9;&#x3BA;&#x3CE;&#x3BD; &#x3B5;&#x3C6;&#x3B1;&#x3C1;&#x3BC;&#x3CC;&#x3B6;&#x3B5;&#x3C4;&#x3B1;&#x3B9; &#x3BA;&#x3B1;&#x3B9; &#x3C3;&#x3C4;&#x3B9;&#x3C2; &#x3B5;&#x3C0;&#x3B9;&#x3C7;&#x3B5;&#x3B9;&#x3C1;&#x3AE;&#x3C3;&#x3B5;&#x3B9;&#x3C2;.&quot;</p><p> </p><p>*** &#x3A4;&#x3BF; &#x3C4;&#x3B5;&#x3BB;&#x3B5;&#x3C5;&#x3C4;&#x3B1;&#x3AF;&#x3BF; &#x3B5;&#x3B4;&#x3AC;&#x3C6;&#x3B9;&#x3BF; &#x3C4;&#x3B7;&#x3C2; &#x3C0;&#x3B5;&#x3C1;.&#x3B3;`&#x3C0;&#x3C1;&#x3BF;&#x3C3;&#x3C4;&#x3AD;&#x3B8;&#x3B7;&#x3BA;&#x3B5; &#x3BC;&#x3B5; &#x3C4;&#x3B7;&#x3BD; &#x3C0;&#x3B1;&#x3C1;.9 &#x3AC;&#x3C1;&#x3B8;&#x3C1;&#x3BF;&#x3C5; 30 </p><p> &#x39D;.3731/2008,&#x3A6;&#x395;&#x39A; &#x391; 263 23.12.2008.</p><p> </p><table><tr><td></td></tr></table><p>&#x391;&#x3C1;&#x3B8;&#x3C1;&#x3BF; 6</p><p>&#x394;&#x3B9;&#x3B5;&#x3BA;&#x3C0;&#x3B5;&#x3C1;&#x3B1;&#x3AF;&#x3C9;&#x3C3;&#x3B7; &#x3C5;&#x3C0;&#x3BF;&#x3B8;&#x3AD;&#x3C3;&#x3B5;&#x3C9;&#x3BD; &#x3B1;&#x3C0;&#x3CC; &#x3C4;&#x3B7; &#x394;&#x3B9;&#x3BF;&#x3AF;&#x3BA;&#x3B7;&#x3C3;&#x3B7;</p><p> </p><p>1. &#x397; &#x3C0;&#x3B1;&#x3C1;&#x3AC;&#x3B3;&#x3C1;&#x3B1;&#x3C6;&#x3BF;&#x3C2; 1 &#x3C4;&#x3BF;&#x3C5; &#x3AC;&#x3C1;&#x3B8;&#x3C1;&#x3BF;&#x3C5; 4 &#x3C4;&#x3BF;&#x3C5; &#x39D;. 2690/1999, &#x3CC;&#x3C0;&#x3C9;&#x3C2; &#x3AD;&#x3C7;&#x3B5;&#x3B9; &#x3B1;&#x3BD;&#x3C4;&#x3B9;&#x3BA;&#x3B1;&#x3C4;&#x3B1;&#x3C3;&#x3C4;&#x3B1;&#x3B8;&#x3B5;&#x3AF; &#x3BC;&#x3B5; &#x3C4;&#x3BF; &#x3AC;&#x3C1;&#x3B8;&#x3C1;&#x3BF; 11 &#x3C0;&#x3B1;&#x3C1;. 1 &#x3C4;&#x3BF;&#x3C5; &#x39D;. 3230/2004 (&#x3A6;&#x395;&#x39A; 44 &#x391;`), &#x3BA;&#x3B1;&#x3B8;&#x3CE;&#x3C2; &#x3BA;&#x3B1;&#x3B9; &#x3B7; &#x3C0;&#x3B1;&#x3C1;&#x3AC;&#x3B3;&#x3C1;&#x3B1;&#x3C6;&#x3BF;&#x3C2; 2 &#x3C4;&#x3BF;&#x3C5; &#x3AF;&#x3B4;&#x3B9;&#x3BF;&#x3C5; &#x3AC;&#x3C1;&#x3B8;&#x3C1;&#x3BF;&#x3C5; &#x3B1;&#x3BD;&#x3C4;&#x3B9;&#x3BA;&#x3B1;&#x3B8;&#x3AF;&#x3C3;&#x3C4;&#x3B1;&#x3BD;&#x3C4;&#x3B1;&#x3B9; &#x3C9;&#x3C2; &#x3B1;&#x3BA;&#x3BF;&#x3BB;&#x3BF;&#x3CD;&#x3B8;&#x3C9;&#x3C2;:</p><p> &quot;1. &#x3B1;. &#x39F;&#x3B9; &#x3B4;&#x3B7;&#x3BC;&#x3CC;&#x3C3;&#x3B9;&#x3B5;&#x3C2; &#x3C5;&#x3C0;&#x3B7;&#x3C1;&#x3B5;&#x3C3;&#x3AF;&#x3B5;&#x3C2;, &#x3BF;&#x3B9; &#x3BF;&#x3C1;&#x3B3;&#x3B1;&#x3BD;&#x3B9;&#x3C3;&#x3BC;&#x3BF;&#x3AF; &#x3C4;&#x3BF;&#x3C0;&#x3B9;&#x3BA;&#x3AE;&#x3C2; &#x3B1;&#x3C5;&#x3C4;&#x3BF;&#x3B4;&#x3B9;&#x3BF;&#x3AF;&#x3BA;&#x3B7;&#x3C3;&#x3B7;&#x3C2; &#x3BA;&#x3B1;&#x3B9; &#x3C4;&#x3B1; &#x3BD;&#x3BF;&#x3BC;&#x3B9;&#x3BA;&#x3AC; &#x3C0;&#x3C1;&#x3CC;&#x3C3;&#x3C9;&#x3C0;&#x3B1; &#x3B4;&#x3B7;&#x3BC;&#x3CC;&#x3C3;&#x3B9;&#x3BF;&#x3C5; &#x3B4;&#x3B9;&#x3BA;&#x3B1;&#x3AF;&#x3BF;&#x3C5;, &#x3CC;&#x3C4;&#x3B1;&#x3BD; &#x3C5;&#x3C0;&#x3BF;&#x3B2;&#x3AC;&#x3BB;&#x3BB;&#x3BF;&#x3BD;&#x3C4;&#x3B1;&#x3B9; &#x3B1;&#x3B9;&#x3C4;&#x3AE;&#x3C3;&#x3B5;&#x3B9;&#x3C2;, &#x3BF;&#x3C6;&#x3B5;&#x3AF;&#x3BB;&#x3BF;&#x3C5;&#x3BD; &#x3BD;&#x3B1; &#x3B4;&#x3B9;&#x3B5;&#x3BA;&#x3C0;&#x3B5;&#x3C1;&#x3B1;&#x3B9;&#x3CE;&#x3BD;&#x3BF;&#x3C5;&#x3BD; &#x3C4;&#x3B9;&#x3C2; &#x3C5;&#x3C0;&#x3BF;&#x3B8;&#x3AD;&#x3C3;&#x3B5;&#x3B9;&#x3C2; &#x3C4;&#x3C9;&#x3BD; &#x3B5;&#x3BD;&#x3B4;&#x3B9;&#x3B1;&#x3C6;&#x3B5;&#x3C1;&#x3BF;&#x3BC;&#x3AD;&#x3BD;&#x3C9;&#x3BD; &#x3BA;&#x3B1;&#x3B9; &#x3BD;&#x3B1; &#x3B1;&#x3C0;&#x3BF;&#x3C6;&#x3B1;&#x3AF;&#x3BD;&#x3BF;&#x3BD;&#x3C4;&#x3B1;&#x3B9; &#x3B3;&#x3B9;&#x3B1; &#x3C4;&#x3B1; &#x3B1;&#x3B9;&#x3C4;&#x3AE;&#x3BC;&#x3B1;&#x3C4;&#x3AC; &#x3C4;&#x3BF;&#x3C5;&#x3C2; &#x3BC;&#x3AD;&#x3C3;&#x3B1; &#x3C3;&#x3B5; &#x3C0;&#x3C1;&#x3BF;&#x3B8;&#x3B5;&#x3C3;&#x3BC;&#x3AF;&#x3B1; &#x3C0;&#x3B5;&#x3BD;&#x3AE;&#x3BD;&#x3C4;&#x3B1; (50) &#x3B7;&#x3BC;&#x3B5;&#x3C1;&#x3CE;&#x3BD;, &#x3B5;&#x3C6;&#x3CC;&#x3C3;&#x3BF;&#x3BD; &#x3B1;&#x3C0;&#x3CC; &#x3B5;&#x3B9;&#x3B4;&#x3B9;&#x3BA;&#x3AD;&#x3C2; &#x3B4;&#x3B9;&#x3B1;&#x3C4;&#x3AC;&#x3BE;&#x3B5;&#x3B9;&#x3C2; &#x3B4;&#x3B5;&#x3BD; &#x3C0;&#x3C1;&#x3BF;&#x3B2;&#x3BB;&#x3AD;&#x3C0;&#x3BF;&#x3BD;&#x3C4;&#x3B1;&#x3B9; &#x3BC;&#x3B9;&#x3BA;&#x3C1;&#x3CC;&#x3C4;&#x3B5;&#x3C1;&#x3B5;&#x3C2; &#x3C0;&#x3C1;&#x3BF;&#x3B8;&#x3B5;&#x3C3;&#x3BC;&#x3AF;&#x3B5;&#x3C2;. &#x397; &#x3C0;&#x3C1;&#x3BF;&#x3B8;&#x3B5;&#x3C3;&#x3BC;&#x3AF;&#x3B1; &#x3B1;&#x3C1;&#x3C7;&#x3AF;&#x3B6;&#x3B5;&#x3B9; &#x3B1;&#x3C0;&#x3CC; &#x3C4;&#x3B7;&#x3BD; &#x3BA;&#x3B1;&#x3C4;&#x3AC;&#x3B8;&#x3B5;&#x3C3;&#x3B7; &#x3C4;&#x3B7;&#x3C2; &#x3B1;&#x3AF;&#x3C4;&#x3B7;&#x3C3;&#x3B7;&#x3C2; &#x3C3;&#x3C4;&#x3B7;&#x3BD; &#x3B1;&#x3C1;&#x3BC;&#x3CC;&#x3B4;&#x3B9;&#x3B1; &#x3C5;&#x3C0;&#x3B7;&#x3C1;&#x3B5;&#x3C3;&#x3AF;&#x3B1; &#x3BA;&#x3B1;&#x3B9; &#x3C4;&#x3B7;&#x3BD; &#x3C5;&#x3C0;&#x3BF;&#x3B2;&#x3BF;&#x3BB;&#x3AE; &#x3AE; &#x3C3;&#x3C5;&#x3B3;&#x3BA;&#x3AD;&#x3BD;&#x3C4;&#x3C1;&#x3C9;&#x3C3;&#x3B7; &#x3C4;&#x3BF;&#x3C5; &#x3C3;&#x3C5;&#x3BD;&#x3CC;&#x3BB;&#x3BF;&#x3C5; &#x3C4;&#x3C9;&#x3BD; &#x3B1;&#x3C0;&#x3B1;&#x3B9;&#x3C4;&#x3BF;&#x3CD;&#x3BC;&#x3B5;&#x3BD;&#x3C9;&#x3BD; &#x3B4;&#x3B9;&#x3BA;&#x3B1;&#x3B9;&#x3BF;&#x3BB;&#x3BF;&#x3B3;&#x3B7;&#x3C4;&#x3B9;&#x3BA;&#x3CE;&#x3BD;, &#x3C0;&#x3B9;&#x3C3;&#x3C4;&#x3BF;&#x3C0;&#x3BF;&#x3B9;&#x3B7;&#x3C4;&#x3B9;&#x3BA;&#x3CE;&#x3BD; &#x3AE; &#x3C3;&#x3C4;&#x3BF;&#x3B9;&#x3C7;&#x3B5;&#x3AF;&#x3C9;&#x3BD;. &#x391;&#x3BD; &#x3B7; &#x3B1;&#x3AF;&#x3C4;&#x3B7;&#x3C3;&#x3B7; &#x3C5;&#x3C0;&#x3BF;&#x3B2;&#x3BB;&#x3B7;&#x3B8;&#x3B5;&#x3AF; &#x3C3;&#x3B5; &#x3B1;&#x3BD;&#x3B1;&#x3C1;&#x3BC;&#x3CC;&#x3B4;&#x3B9;&#x3B1; &#x3C5;&#x3C0;&#x3B7;&#x3C1;&#x3B5;&#x3C3;&#x3AF;&#x3B1;, &#x3B7; &#x3C5;&#x3C0;&#x3B7;&#x3C1;&#x3B5;&#x3C3;&#x3AF;&#x3B1; &#x3B1;&#x3C5;&#x3C4;&#x3AE; &#x3BF;&#x3C6;&#x3B5;&#x3AF;&#x3BB;&#x3B5;&#x3B9;, &#x3BC;&#x3AD;&#x3C3;&#x3B1; &#x3C3;&#x3B5; &#x3C4;&#x3C1;&#x3B5;&#x3B9;&#x3C2; (3) &#x3B7;&#x3BC;&#x3AD;&#x3C1;&#x3B5;&#x3C2;, &#x3BD;&#x3B1; &#x3C4;&#x3B7; &#x3B4;&#x3B9;&#x3B1;&#x3B2;&#x3B9;&#x3B2;&#x3AC;&#x3C3;&#x3B5;&#x3B9; &#x3C3;&#x3C4;&#x3B7;&#x3BD; &#x3B1;&#x3C1;&#x3BC;&#x3CC;&#x3B4;&#x3B9;&#x3B1; &#x3BA;&#x3B1;&#x3B9; &#x3BD;&#x3B1; &#x3B3;&#x3BD;&#x3C9;&#x3C3;&#x3C4;&#x3BF;&#x3C0;&#x3BF;&#x3B9;&#x3AE;&#x3C3;&#x3B5;&#x3B9; &#x3C4;&#x3BF;&#x3CD;&#x3C4;&#x3BF; &#x3C3;&#x3C4;&#x3BF;&#x3BD; &#x3B5;&#x3BD;&#x3B4;&#x3B9;&#x3B1;&#x3C6;&#x3B5;&#x3C1;&#x3CC;&#x3BC;&#x3B5;&#x3BD;&#x3BF;. &#x3A3;&#x3C4;&#x3B7;&#x3BD; &#x3C0;&#x3B5;&#x3C1;&#x3AF;&#x3C0;&#x3C4;&#x3C9;&#x3C3;&#x3B7; &#x3B1;&#x3C5;&#x3C4;&#x3AE; &#x3B7; &#x3C0;&#x3C1;&#x3BF;&#x3B8;&#x3B5;&#x3C3;&#x3BC;&#x3AF;&#x3B1; &#x3B1;&#x3C1;&#x3C7;&#x3AF;&#x3B6;&#x3B5;&#x3B9; &#x3B1;&#x3C0;&#x3CC; &#x3C4;&#x3CC;&#x3C4;&#x3B5; &#x3C0;&#x3BF;&#x3C5; &#x3C0;&#x3B5;&#x3C1;&#x3B9;&#x3AE;&#x3BB;&#x3B8;&#x3B5; &#x3B7; &#x3B1;&#x3AF;&#x3C4;&#x3B7;&#x3C3;&#x3B7; &#x3C3;&#x3C4;&#x3B7;&#x3BD; &#x3B1;&#x3C1;&#x3BC;&#x3CC;&#x3B4;&#x3B9;&#x3B1; &#x3C5;&#x3C0;&#x3B7;&#x3C1;&#x3B5;&#x3C3;&#x3AF;&#x3B1;. &#x393;&#x3B9;&#x3B1; &#x3C5;&#x3C0;&#x3BF;&#x3B8;&#x3AD;&#x3C3;&#x3B5;&#x3B9;&#x3C2; &#x3B1;&#x3C1;&#x3BC;&#x3BF;&#x3B4;&#x3B9;&#x3CC;&#x3C4;&#x3B7;&#x3C4;&#x3B1;&#x3C2; &#x3C0;&#x3B5;&#x3C1;&#x3B9;&#x3C3;&#x3C3;&#x3CC;&#x3C4;&#x3B5;&#x3C1;&#x3C9;&#x3BD; &#x3C5;&#x3C0;&#x3B7;&#x3C1;&#x3B5;&#x3C3;&#x3B9;&#x3CE;&#x3BD;, &#x3B7; &#x3C0;&#x3C1;&#x3BF;&#x3B8;&#x3B5;&#x3C3;&#x3BC;&#x3AF;&#x3B1; &#x3C4;&#x3BF;&#x3C5; &#x3C0;&#x3C1;&#x3CE;&#x3C4;&#x3BF;&#x3C5; &#x3B5;&#x3B4;&#x3B1;&#x3C6;&#x3AF;&#x3BF;&#x3C5; &#x3C0;&#x3B1;&#x3C1;&#x3B1;&#x3C4;&#x3B5;&#x3AF;&#x3BD;&#x3B5;&#x3C4;&#x3B1;&#x3B9; &#x3BA;&#x3B1;&#x3C4;&#x3AC; &#x3B4;&#x3AD;&#x3BA;&#x3B1; (10), &#x3B1;&#x3BA;&#x3CC;&#x3BC;&#x3B7;, &#x3B7;&#x3BC;&#x3AD;&#x3C1;&#x3B5;&#x3C2;.</p><p> &#x3B2;. &#x39C;&#x3B5; &#x3B1;&#x3C0;&#x3CC;&#x3C6;&#x3B1;&#x3C3;&#x3B7; &#x3C4;&#x3BF;&#x3C5; &#x3A5;&#x3C0;&#x3BF;&#x3C5;&#x3C1;&#x3B3;&#x3BF;&#x3CD; &#x395;&#x3C3;&#x3C9;&#x3C4;&#x3B5;&#x3C1;&#x3B9;&#x3BA;&#x3CE;&#x3BD;, &#x394;&#x3B7;&#x3BC;&#x3CC;&#x3C3;&#x3B9;&#x3B1;&#x3C2; &#x394;&#x3B9;&#x3BF;&#x3AF;&#x3BA;&#x3B7;&#x3C3;&#x3B7;&#x3C2; &#x3BA;&#x3B1;&#x3B9; &#x391;&#x3C0;&#x3BF;&#x3BA;&#x3AD;&#x3BD;&#x3C4;&#x3C1;&#x3C9;&#x3C3;&#x3B7;&#x3C2; &#x3BA;&#x3B1;&#x3B9; &#x3C4;&#x3BF;&#x3C5; &#x3BA;&#x3B1;&#x3C4;&#x3AC; &#x3C0;&#x3B5;&#x3C1;&#x3AF;&#x3C0;&#x3C4;&#x3C9;&#x3C3;&#x3B7; &#x3B1;&#x3C1;&#x3BC;&#x3CC;&#x3B4;&#x3B9;&#x3BF;&#x3C5; &#x3A5;&#x3C0;&#x3BF;&#x3C5;&#x3C1;&#x3B3;&#x3BF;&#x3CD; &#x3BC;&#x3C0;&#x3BF;&#x3C1;&#x3B5;&#x3AF; &#x3BD;&#x3B1; &#x3BF;&#x3C1;&#x3AF;&#x3B6;&#x3B5;&#x3C4;&#x3B1;&#x3B9;, &#x3BA;&#x3B1;&#x3C4;&#x3AC; &#x3C0;&#x3B5;&#x3C1;&#x3AF;&#x3C0;&#x3C4;&#x3C9;&#x3C3;&#x3B7;, &#x3B4;&#x3B9;&#x3B1;&#x3C6;&#x3BF;&#x3C1;&#x3B5;&#x3C4;&#x3B9;&#x3BA;&#x3AE; &#x3C0;&#x3C1;&#x3BF;&#x3B8;&#x3B5;&#x3C3;&#x3BC;&#x3AF;&#x3B1; &#x3B3;&#x3B9;&#x3B1; &#x3C4;&#x3B7; &#x3B4;&#x3B9;&#x3B5;&#x3BA;&#x3C0;&#x3B5;&#x3C1;&#x3B1;&#x3AF;&#x3C9;&#x3C3;&#x3B7; &#x3C5;&#x3C0;&#x3BF;&#x3B8;&#x3AD;&#x3C3;&#x3B5;&#x3C9;&#x3BD;, &#x3B5;&#x3C6;&#x3CC;&#x3C3;&#x3BF;&#x3BD; &#x3C4;&#x3BF; &#x3B5;&#x3C0;&#x3B9;&#x3B2;&#x3AC;&#x3BB;&#x3BB;&#x3BF;&#x3C5;&#x3BD; &#x3B5;&#x3B9;&#x3B4;&#x3B9;&#x3BA;&#x3BF;&#x3AF; &#x3BB;&#x3CC;&#x3B3;&#x3BF;&#x3B9;, &#x3C0;&#x3BF;&#x3C5; &#x3B1;&#x3BD;&#x3B1;&#x3C6;&#x3AD;&#x3C1;&#x3BF;&#x3BD;&#x3C4;&#x3B1;&#x3B9; &#x3C1;&#x3B7;&#x3C4;&#x3CE;&#x3C2; &#x3C3;` &#x3B1;&#x3C5;&#x3C4;&#x3AE;&#x3BD;.</p><p> 2. &#x395;&#x3AC;&#x3BD; &#x3BA;&#x3AC;&#x3C0;&#x3BF;&#x3B9;&#x3B1; &#x3C5;&#x3C0;&#x3CC;&#x3B8;&#x3B5;&#x3C3;&#x3B7; &#x3B4;&#x3B5;&#x3BD; &#x3BC;&#x3C0;&#x3BF;&#x3C1;&#x3B5;&#x3AF; &#x3BD;&#x3B1; &#x3B4;&#x3B9;&#x3B5;&#x3BA;&#x3C0;&#x3B5;&#x3C1;&#x3B1;&#x3B9;&#x3C9;&#x3B8;&#x3B5;&#x3AF; &#x3BB;&#x3CC;&#x3B3;&#x3C9; &#x3B1;&#x3BD;&#x3C4;&#x3B9;&#x3BA;&#x3B5;&#x3B9;&#x3BC;&#x3B5;&#x3BD;&#x3B9;&#x3BA;&#x3AE;&#x3C2; &#x3B1;&#x3B4;&#x3C5;&#x3BD;&#x3B1;&#x3BC;&#x3AF;&#x3B1;&#x3C2;, &#x3B5;&#x3B9;&#x3B4;&#x3B9;&#x3BA;&#x3AC; &#x3B1;&#x3B9;&#x3C4;&#x3B9;&#x3BF;&#x3BB;&#x3BF;&#x3B3;&#x3B7;&#x3BC;&#x3AD;&#x3BD;&#x3B7;&#x3C2;, &#x3B7; &#x3B1;&#x3C1;&#x3BC;&#x3CC;&#x3B4;&#x3B9;&#x3B1; &#x3C5;&#x3C0;&#x3B7;&#x3C1;&#x3B5;&#x3C3;&#x3AF;&#x3B1; &#x3BF;&#x3C6;&#x3B5;&#x3AF;&#x3BB;&#x3B5;&#x3B9;, &#x3B5;&#x3BD;&#x3C4;&#x3CC;&#x3C2; &#x3C0;&#x3AD;&#x3BD;&#x3C4;&#x3B5; (5) &#x3C4;&#x3BF;&#x3C5;&#x3BB;&#x3AC;&#x3C7;&#x3B9;&#x3C3;&#x3C4;&#x3BF;&#x3BD; &#x3B7;&#x3BC;&#x3B5;&#x3C1;&#x3CE;&#x3BD; &#x3C0;&#x3C1;&#x3B9;&#x3BD; &#x3B1;&#x3C0;&#x3CC; &#x3C4;&#x3B7;&#x3BD; &#x3B5;&#x3BA;&#x3C0;&#x3BD;&#x3BF;&#x3AE; &#x3C4;&#x3BF;&#x3C5;&#x3C2;, &#x3BD;&#x3B1; &#x3B3;&#x3BD;&#x3C9;&#x3C3;&#x3C4;&#x3BF;&#x3C0;&#x3BF;&#x3B9;&#x3AE;&#x3C3;&#x3B5;&#x3B9; &#x3B5;&#x3B3;&#x3B3;&#x3C1;&#x3AC;&#x3C6;&#x3C9;&#x3C2; &#x3C3;&#x3C4;&#x3BF;&#x3BD; &#x3B1;&#x3B9;&#x3C4;&#x3BF;&#x3CD;&#x3BD;&#x3C4;&#x3B1;: &#x3B1;) &#x3C4;&#x3BF;&#x3C5;&#x3C2; &#x3BB;&#x3CC;&#x3B3;&#x3BF;&#x3C5;&#x3C2; &#x3C4;&#x3B7;&#x3C2; &#x3BA;&#x3B1;&#x3B8;&#x3C5;&#x3C3;&#x3C4;&#x3AD;&#x3C1;&#x3B7;&#x3C3;&#x3B7;&#x3C2;, &#x3B2;) &#x3C4;&#x3BF;&#x3BD; &#x3C5;&#x3C0;&#x3AC;&#x3BB;&#x3BB;&#x3B7;&#x3BB;&#x3BF; &#x3C0;&#x3BF;&#x3C5; &#x3AD;&#x3C7;&#x3B5;&#x3B9; &#x3B1;&#x3BD;&#x3B1;&#x3BB;&#x3AC;&#x3B2;&#x3B5;&#x3B9; &#x3C4;&#x3B7;&#x3BD; &#x3C5;&#x3C0;&#x3CC;&#x3B8;&#x3B5;&#x3C3;&#x3B7; &#x3BA;&#x3B1;&#x3B9; &#x3C4;&#x3BF;&#x3BD; &#x3B1;&#x3C1;&#x3B9;&#x3B8;&#x3BC;&#x3CC; &#x3C4;&#x3B7;&#x3BB;&#x3B5;&#x3C6;&#x3CE;&#x3BD;&#x3BF;&#x3C5; &#x3C4;&#x3BF;&#x3C5;, &#x3B3;&#x3B9;&#x3B1; &#x3C4;&#x3B7;&#x3BD; &#x3C0;&#x3B1;&#x3C1;&#x3BF;&#x3C7;&#x3AE; &#x3C0;&#x3BB;&#x3B7;&#x3C1;&#x3BF;&#x3C6;&#x3BF;&#x3C1;&#x3B9;&#x3CE;&#x3BD; &#x3BA;&#x3B1;&#x3B9; &#x3B3;) &#x3BA;&#x3AC;&#x3B8;&#x3B5; &#x3AC;&#x3BB;&#x3BB;&#x3B7; &#x3C7;&#x3C1;&#x3AE;&#x3C3;&#x3B9;&#x3BC;&#x3B7; &#x3C0;&#x3BB;&#x3B7;&#x3C1;&#x3BF;&#x3C6;&#x3BF;&#x3C1;&#x3AF;&#x3B1;.&quot;</p><p> 2. &#x3A3;&#x3C4;&#x3BF; &#x3AC;&#x3C1;&#x3B8;&#x3C1;&#x3BF; 4 &#x3C4;&#x3BF;&#x3C5; &#x39D;. 2690/1999 &#x3C0;&#x3C1;&#x3BF;&#x3C3;&#x3C4;&#x3AF;&#x3B8;&#x3B5;&#x3BD;&#x3C4;&#x3B1;&#x3B9; &#x3C0;&#x3B1;&#x3C1;&#x3AC;&#x3B3;&#x3C1;&#x3B1;&#x3C6;&#x3BF;&#x3B9; 5 &#x3BA;&#x3B1;&#x3B9; 6, &#x3C9;&#x3C2; &#x3B1;&#x3BA;&#x3BF;&#x3BB;&#x3BF;&#x3CD;&#x3B8;&#x3C9;&#x3C2;:</p><p> &quot;5. &#x397; &#x3C5;&#x3C0;&#x3B7;&#x3C1;&#x3B5;&#x3C3;&#x3AF;&#x3B1; &#x3C3;&#x3C4;&#x3B7;&#x3BD; &#x3BF;&#x3C0;&#x3BF;&#x3AF;&#x3B1; &#x3C5;&#x3C0;&#x3BF;&#x3B2;&#x3AC;&#x3BB;&#x3BB;&#x3B5;&#x3C4;&#x3B1;&#x3B9; &#x3B7; &#x3B1;&#x3AF;&#x3C4;&#x3B7;&#x3C3;&#x3B7; &#x3C7;&#x3BF;&#x3C1;&#x3B7;&#x3B3;&#x3B5;&#x3AF; &#x3C3;&#x3C4;&#x3BF;&#x3BD; &#x3B5;&#x3BD;&#x3B4;&#x3B9;&#x3B1;&#x3C6;&#x3B5;&#x3C1;&#x3CC;&#x3BC;&#x3B5;&#x3BD;&#x3BF; &#x3B1;&#x3C0;&#x3CC;&#x3B4;&#x3B5;&#x3B9;&#x3BE;&#x3B7; &#x3C0;&#x3B1;&#x3C1;&#x3B1;&#x3BB;&#x3B1;&#x3B2;&#x3AE;&#x3C2; &#x3CC;&#x3C0;&#x3BF;&#x3C5; &#x3C0;&#x3B5;&#x3C1;&#x3B9;&#x3BB;&#x3B1;&#x3BC;&#x3B2;&#x3AC;&#x3BD;&#x3BF;&#x3BD;&#x3C4;&#x3B1;&#x3B9; &#x3BF; &#x3BF;&#x3B9;&#x3BA;&#x3B5;&#x3AF;&#x3BF;&#x3C2; &#x3B1;&#x3C1;&#x3B9;&#x3B8;&#x3BC;&#x3CC;&#x3C2; &#x3C0;&#x3C1;&#x3C9;&#x3C4;&#x3BF;&#x3BA;&#x3CC;&#x3BB;&#x3BB;&#x3BF;&#x3C5;, &#x3B7; &#x3C0;&#x3C1;&#x3BF;&#x3B8;&#x3B5;&#x3C3;&#x3BC;&#x3AF;&#x3B1; &#x3B5;&#x3BD;&#x3C4;&#x3CC;&#x3C2; &#x3C4;&#x3B7;&#x3C2; &#x3BF;&#x3C0;&#x3BF;&#x3AF;&#x3B1;&#x3C2; &#x3C5;&#x3C6;&#x3AF;&#x3C3;&#x3C4;&#x3B1;&#x3C4;&#x3B1;&#x3B9; &#x3C5;&#x3C0;&#x3BF;&#x3C7;&#x3C1;&#x3AD;&#x3C9;&#x3C3;&#x3B7; &#x3C0;&#x3C1;&#x3BF;&#x3C2; &#x3B4;&#x3B9;&#x3B5;&#x3BA;&#x3C0;&#x3B5;&#x3C1;&#x3B1;&#x3AF;&#x3C9;&#x3C3;&#x3B7; &#x3C4;&#x3B7;&#x3C2; &#x3C5;&#x3C0;&#x3CC;&#x3B8;&#x3B5;&#x3C3;&#x3B7;&#x3C2;, &#x3BA;&#x3B1;&#x3B8;&#x3CE;&#x3C2; &#x3BA;&#x3B1;&#x3B9; &#x3B7; &#x3B5;&#x3C0;&#x3B9;&#x3C3;&#x3AE;&#x3BC;&#x3B1;&#x3BD;&#x3C3;&#x3B7; &#x3CC;&#x3C4;&#x3B9;, &#x3C3;&#x3B5; &#x3C0;&#x3B5;&#x3C1;&#x3AF;&#x3C0;&#x3C4;&#x3C9;&#x3C3;&#x3B7; &#x3C5;&#x3C0;&#x3AD;&#x3C1;&#x3B2;&#x3B1;&#x3C3;&#x3B7;&#x3C2; &#x3C4;&#x3C9;&#x3BD; &#x3C7;&#x3C1;&#x3BF;&#x3BD;&#x3B9;&#x3BA;&#x3CE;&#x3BD; &#x3BF;&#x3C1;&#x3AF;&#x3C9;&#x3BD; &#x3C0;&#x3BF;&#x3C5; &#x3BA;&#x3B1;&#x3B8;&#x3BF;&#x3C1;&#x3AF;&#x3B6;&#x3BF;&#x3BD;&#x3C4;&#x3B1;&#x3B9; &#x3C3;&#x3C4;&#x3B9;&#x3C2; &#x3C0;&#x3B1;&#x3C1;&#x3B1;&#x3B3;&#x3C1;&#x3AC;&#x3C6;&#x3BF;&#x3C5;&#x3C2; 1 &#x3BA;&#x3B1;&#x3B9; 2 &#x3C4;&#x3BF;&#x3C5; &#x3C0;&#x3B1;&#x3C1;&#x3CC;&#x3BD;&#x3C4;&#x3BF;&#x3C2; &#x3AC;&#x3C1;&#x3B8;&#x3C1;&#x3BF;&#x3C5;, &#x3C0;&#x3B1;&#x3C1;&#x3AD;&#x3C7;&#x3B5;&#x3C4;&#x3B1;&#x3B9; &#x3B4;&#x3C5;&#x3BD;&#x3B1;&#x3C4;&#x3CC;&#x3C4;&#x3B7;&#x3C4;&#x3B1; &#x3B1;&#x3C0;&#x3BF;&#x3B6;&#x3B7;&#x3BC;&#x3AF;&#x3C9;&#x3C3;&#x3B7;&#x3C2; &#x3BA;&#x3B1;&#x3C4;&#x3AC; &#x3C4;&#x3B9;&#x3C2; &#x3C1;&#x3C5;&#x3B8;&#x3BC;&#x3AF;&#x3C3;&#x3B5;&#x3B9;&#x3C2; &#x3C4;&#x3C9;&#x3BD; &#x3C0;&#x3B1;&#x3C1;&#x3B1;&#x3B3;&#x3C1;&#x3AC;&#x3C6;&#x3C9;&#x3BD; 7 &#x3BA;&#x3B1;&#x3B9; 8 &#x3C4;&#x3BF;&#x3C5; &#x3AC;&#x3C1;&#x3B8;&#x3C1;&#x3BF;&#x3C5; 5 &#x3C4;&#x3BF;&#x3C5; &#x39D;. 1943/1991 (&#x3A6;&#x395;&#x39A; 50 &#x391;`), &#x3CC;&#x3C0;&#x3C9;&#x3C2; &#x3B9;&#x3C3;&#x3C7;&#x3CD;&#x3B5;&#x3B9; </p><p> 6. &#x39F;&#x3B9; &#x3C0;&#x3C1;&#x3BF;&#x3B8;&#x3B5;&#x3C3;&#x3BC;&#x3AF;&#x3B5;&#x3C2; &#x3C4;&#x3C9;&#x3BD; &#x3C0;&#x3B1;&#x3C1;&#x3B1;&#x3B3;&#x3C1;&#x3AC;&#x3C6;&#x3C9;&#x3BD; 1 &#x3BA;&#x3B1;&#x3B9; 2 &#x3C4;&#x3BF;&#x3C5; &#x3C0;&#x3B1;&#x3C1;&#x3CC;&#x3BD;&#x3C4;&#x3BF;&#x3C2; &#x3AC;&#x3C1;&#x3B8;&#x3C1;&#x3BF;&#x3C5; &#x3B4;&#x3B5;&#x3BD; &#x3B9;&#x3C3;&#x3C7;&#x3CD;&#x3BF;&#x3C5;&#x3BD; &#x3B3;&#x3B9;&#x3B1; &#x3B1;&#x3BD;&#x3B1;&#x3B3;&#x3BD;&#x3CE;&#x3C1;&#x3B9;&#x3C3;&#x3B7; &#x3B1;&#x3C0;&#x3B1;&#x3B9;&#x3C4;&#x3AE;&#x3C3;&#x3B5;&#x3C9;&#x3BD; &#x3BA;&#x3B1;&#x3C4;&#x3AC; &#x3C4;&#x3BF;&#x3C5; &#x394;&#x3B7;&#x3BC;&#x3BF;&#x3C3;&#x3AF;&#x3BF;&#x3C5;, &#x3B5;&#x3C6;&#x3CC;&#x3C3;&#x3BF;&#x3BD; &#x3C5;&#x3C6;&#x3AF;&#x3C3;&#x3C4;&#x3B1;&#x3C4;&#x3B1;&#x3B9; &#x3C3;&#x3C7;&#x3B5;&#x3C4;&#x3B9;&#x3BA;&#x3AE; &#x3B5;&#x3BA;&#x3BA;&#x3C1;&#x3B5;&#x3BC;&#x3AE;&#x3C2; &#x3B4;&#x3AF;&#x3BA;&#x3B7;, &#x3BA;&#x3B1;&#x3B8;&#x3CE;&#x3C2; &#x3BA;&#x3B1;&#x3B9; &#x3B3;&#x3B9;&#x3B1; &#x3C4;&#x3B9;&#x3C2; &#x3C0;&#x3B5;&#x3C1;&#x3B9;&#x3C0;&#x3C4;&#x3CE;&#x3C3;&#x3B5;&#x3B9;&#x3C2; &#x3CC;&#x3C0;&#x3BF;&#x3C5; &#x3B1;&#x3C0;&#x3B1;&#x3B9;&#x3C4;&#x3B5;&#x3AF;&#x3C4;&#x3B1;&#x3B9; &#x3B5;&#x3BC;&#x3C6;&#x3AC;&#x3BD;&#x3B9;&#x3C3;&#x3B7; &#x3C4;&#x3BF;&#x3C5; &#x3B5;&#x3BD;&#x3B4;&#x3B9;&#x3B1;&#x3C6;&#x3B5;&#x3C1;&#x3BF;&#x3BC;&#x3AD;&#x3BD;&#x3BF;&#x3C5; &#x3B5;&#x3BD;&#x3CE;&#x3C0;&#x3B9;&#x3BF;&#x3BD; &#x3C3;&#x3C5;&#x3BB;&#x3BB;&#x3BF;&#x3B3;&#x3B9;&#x3BA;&#x3BF;&#x3CD; &#x3BF;&#x3C1;&#x3B3;&#x3AC;&#x3BD;&#x3BF;&#x3C5;, &#x3BA;&#x3B1;&#x3B9; &#x3B7; &#x3BC;&#x3B7; &#x3C0;&#x3C1;&#x3BF;&#x3C3;&#x3AD;&#x3BB;&#x3B5;&#x3C5;&#x3C3;&#x3AE; &#x3C4;&#x3BF;&#x3C5; &#x3BF;&#x3C6;&#x3B5;&#x3AF;&#x3BB;&#x3B5;&#x3C4;&#x3B1;&#x3B9; &#x3C3;&#x3B5; &#x3C5;&#x3C0;&#x3BF;&#x3BA;&#x3B5;&#x3B9;&#x3BC;&#x3B5;&#x3BD;&#x3B9;&#x3BA;&#x3BF;&#x3CD;&#x3C2; &#x3AE; &#x3B1;&#x3BD;&#x3C4;&#x3B9;&#x3BA;&#x3B5;&#x3B9;&#x3BC;&#x3B5;&#x3BD;&#x3B9;&#x3BA;&#x3BF;&#x3CD;&#x3C2; &#x3BB;&#x3CC;&#x3B3;&#x3BF;&#x3C5;&#x3C2;.&quot;</p><p> 3. &#x397; &#x3C0;&#x3B1;&#x3C1;&#x3AC;&#x3B3;&#x3C1;&#x3B1;&#x3C6;&#x3BF;&#x3C2; 6 &#x3C4;&#x3BF;&#x3C5; &#x3AC;&#x3C1;&#x3B8;&#x3C1;&#x3BF;&#x3C5; 10 &#x3C4;&#x3BF;&#x3C5; &#x39D;. 2690/1999 (&#x3A6;&#x395;&#x39A; 45 &#x391;`) &#x3B1;&#x3BD;&#x3C4;&#x3B9;&#x3BA;&#x3B1;&#x3B8;&#x3AF;&#x3C3;&#x3C4;&#x3B1;&#x3C4;&#x3B1;&#x3B9; &#x3C9;&#x3C2; &#x3B1;&#x3BA;&#x3BF;&#x3BB;&#x3BF;&#x3CD;&#x3B8;&#x3C9;&#x3C2;:</p><p> &quot;6. &#x3A5;&#x3C0;&#x3AD;&#x3C1;&#x3B2;&#x3B1;&#x3C3;&#x3B7; &#x3C4;&#x3C9;&#x3BD; &#x3C0;&#x3C1;&#x3BF;&#x3B8;&#x3B5;&#x3C3;&#x3BC;&#x3B9;&#x3CE;&#x3BD; &#x3C3;&#x3C5;&#x3B3;&#x3C7;&#x3C9;&#x3C1;&#x3B5;&#x3AF;&#x3C4;&#x3B1;&#x3B9; &#x3C3;&#x3B5; &#x3C0;&#x3B5;&#x3C1;&#x3AF;&#x3C0;&#x3C4;&#x3C9;&#x3C3;&#x3B7; &#x3B1;&#x3BD;&#x3CE;&#x3C4;&#x3B5;&#x3C1;&#x3B7;&#x3C2; &#x3B2;&#x3AF;&#x3B1;&#x3C2;, &#x3BA;&#x3B1;&#x3B8;&#x3CE;&#x3C2; &#x3BA;&#x3B1;&#x3B9; &#x3CC;&#x3C4;&#x3B1;&#x3BD; &#x3BF; &#x3B5;&#x3BD;&#x3B4;&#x3B9;&#x3B1;&#x3C6;&#x3B5;&#x3C1;&#x3CC;&#x3BC;&#x3B5;&#x3BD;&#x3BF;&#x3C2; &#x3B5;&#x3C0;&#x3B9;&#x3BA;&#x3B1;&#x3BB;&#x3B5;&#x3AF;&#x3C4;&#x3B1;&#x3B9; &#x3C4;&#x3B7; &#x3C3;&#x3C5;&#x3BD;&#x3B4;&#x3C1;&#x3BF;&#x3BC;&#x3AE; &#x3B3;&#x3B5;&#x3B3;&#x3BF;&#x3BD;&#x3CC;&#x3C4;&#x3C9;&#x3BD; &#x3B3;&#x3BD;&#x3C9;&#x3C3;&#x3C4;&#x3CE;&#x3BD; &#x3C3;&#x3C4;&#x3B7;&#x3BD; &#x3C5;&#x3C0;&#x3B7;&#x3C1;&#x3B5;&#x3C3;&#x3AF;&#x3B1;.&quot;</p><p> 4. &#x3B1;. &#x39C;&#x3B5; &#x3B1;&#x3C0;&#x3BF;&#x3C6;&#x3AC;&#x3C3;&#x3B5;&#x3B9;&#x3C2; &#x3C4;&#x3BF;&#x3C5; &#x3A5;&#x3C0;&#x3BF;&#x3C5;&#x3C1;&#x3B3;&#x3BF;&#x3CD; &#x395;&#x3C3;&#x3C9;&#x3C4;&#x3B5;&#x3C1;&#x3B9;&#x3BA;&#x3CE;&#x3BD;, &#x394;&#x3B7;&#x3BC;&#x3CC;&#x3C3;&#x3B9;&#x3B1;&#x3C2; &#x394;&#x3B9;&#x3BF;&#x3AF;&#x3BA;&#x3B7;&#x3C3;&#x3B7;&#x3C2; &#x3BA;&#x3B1;&#x3B9; </p><p>&#x391;&#x3C0;&#x3BF;&#x3BA;&#x3AD;&#x3BD;&#x3C4;&#x3C1;&#x3C9;&#x3C3;&#x3B7;&#x3C2; &#x3BA;&#x3B1;&#x3B9; &#x3C4;&#x3BF;&#x3C5; &#x3BA;&#x3B1;&#x3C4;&#x3AC; &#x3C0;&#x3B5;&#x3C1;&#x3AF;&#x3C0;&#x3C4;&#x3C9;&#x3C3;&#x3B7; &#x3B1;&#x3C1;&#x3BC;&#x3CC;&#x3B4;&#x3B9;&#x3BF;&#x3C5; &#x3A5;&#x3C0;&#x3BF;&#x3C5;&#x3C1;&#x3B3;&#x3BF;&#x3CD; &#x3BC;&#x3C0;&#x3BF;&#x3C1;&#x3B5;&#x3AF; &#x3BD;&#x3B1; &#x3BA;&#x3B1;&#x3C4;&#x3B1;&#x3C1;&#x3B3;&#x3B5;&#x3AF;&#x3C4;&#x3B1;&#x3B9; &#x3B7; &#x3C5;&#x3C0;&#x3BF;&#x3C7;&#x3C1;&#x3AD;&#x3C9;&#x3C3;&#x3B7; &#x3C5;&#x3C0;&#x3BF;&#x3B2;&#x3BF;&#x3BB;&#x3AE;&#x3C2; &#x3B4;&#x3B9;&#x3BA;&#x3B1;&#x3B9;&#x3BF;&#x3BB;&#x3BF;&#x3B3;&#x3B7;&#x3C4;&#x3B9;&#x3BA;&#x3CE;&#x3BD;, &#x3CC;&#x3C4;&#x3B1;&#x3BD; &#x3B1;&#x3C5;&#x3C4;&#x3AC; &#x3AD;&#x3C7;&#x3BF;&#x3C5;&#x3BD; &#x3AE;&#x3B4;&#x3B7; &#x3BA;&#x3B1;&#x3C4;&#x3B1;&#x3C4;&#x3B5;&#x3B8;&#x3B5;&#x3AF; &#x3C3;&#x3B5; &#x3AC;&#x3BB;&#x3BB;&#x3B7; &#x3C5;&#x3C0;&#x3B7;&#x3C1;&#x3B5;&#x3C3;&#x3AF;&#x3B1;, &#x3BF;&#x3B9; &#x3B5;&#x3BD;&#x3AD;&#x3C1;&#x3B3;&#x3B5;&#x3B9;&#x3B5;&#x3C2; &#x3C4;&#x3B7;&#x3C2; &#x3BF;&#x3C0;&#x3BF;&#x3AF;&#x3B1;&#x3C2; &#x3B1;&#x3C0;&#x3BF;&#x3C4;&#x3B5;&#x3BB;&#x3BF;&#x3CD;&#x3BD; &#x3B1;&#x3BD;&#x3B1;&#x3B3;&#x3BA;&#x3B1;&#x3AF;&#x3B1; &#x3C0;&#x3C1;&#x3BF;&#x3CB;&#x3C0;&#x3CC;&#x3B8;&#x3B5;&#x3C3;&#x3B7; &#x3C4;&#x3C9;&#x3BD; &#x3B5;&#x3C0;&#x3CC;&#x3BC;&#x3B5;&#x3BD;&#x3C9;&#x3BD; &#x3C3;&#x3C4;&#x3B1;&#x3B4;&#x3AF;&#x3C9;&#x3BD; &#x3C4;&#x3B7;&#x3C2; &#x3B4;&#x3B9;&#x3BF;&#x3B9;&#x3BA;&#x3B7;&#x3C4;&#x3B9;&#x3BA;&#x3AE;&#x3C2; &#x3B4;&#x3B9;&#x3B1;&#x3B4;&#x3B9;&#x3BA;&#x3B1;&#x3C3;&#x3AF;&#x3B1;&#x3C2;.</p><p> &#x3B2;. &#x39C;&#x3B5; &#x3CC;&#x3BC;&#x3BF;&#x3B9;&#x3B5;&#x3C2; &#x3B1;&#x3C0;&#x3BF;&#x3C6;&#x3AC;&#x3C3;&#x3B5;&#x3B9;&#x3C2; &#x3B5;&#x3AF;&#x3BD;&#x3B1;&#x3B9; &#x3B4;&#x3C5;&#x3BD;&#x3B1;&#x3C4;&#x3AE;, &#x3C0;&#x3C1;&#x3BF;&#x3BA;&#x3B5;&#x3B9;&#x3BC;&#x3AD;&#x3BD;&#x3BF;&#x3C5; &#x3B3;&#x3B9;&#x3B1; &#x3B1;&#x3BD;&#x3B1;&#x3BD;&#x3AD;&#x3C9;&#x3C3;&#x3B7; &#x3AC;&#x3B4;&#x3B5;&#x3B9;&#x3B1;&#x3C2;, &#x3B7; &#x3BA;&#x3B1;&#x3C4;&#x3AC;&#x3C1;&#x3B3;&#x3B7;&#x3C3;&#x3B7; &#x3B4;&#x3B9;&#x3BA;&#x3B1;&#x3B9;&#x3BF;&#x3BB;&#x3BF;&#x3B3;&#x3B7;&#x3C4;&#x3B9;&#x3BA;&#x3CE;&#x3BD;, &#x3B5;&#x3C6;&#x3CC;&#x3C3;&#x3BF;&#x3BD; &#x3B1;&#x3C5;&#x3C4;&#x3AC; &#x3B4;&#x3B5;&#x3BD; &#x3B1;&#x3BD;&#x3B1;&#x3C6;&#x3AD;&#x3C1;&#x3BF;&#x3BD;&#x3C4;&#x3B1;&#x3B9; &#x3C3;&#x3B5; &#x3C3;&#x3C4;&#x3BF;&#x3B9;&#x3C7;&#x3B5;&#x3AF;&#x3B1; &#x3C4;&#x3C9;&#x3BD; &#x3BF;&#x3C0;&#x3BF;&#x3AF;&#x3C9;&#x3BD; &#x3C0;&#x3B9;&#x3B8;&#x3B1;&#x3BD;&#x3BF;&#x3BB;&#x3BF;&#x3B3;&#x3B5;&#x3AF;&#x3C4;&#x3B1;&#x3B9; &#x3B7; &#x3BC;&#x3B5;&#x3C4;&#x3B1;&#x3B2;&#x3BF;&#x3BB;&#x3AE; &#x3BC;&#x3B5;&#x3C4;&#x3AC; &#x3C4;&#x3B7; &#x3BB;&#x3AE;&#x3BE;&#x3B7; &#x3C4;&#x3BF;&#x3C5; &#x3C7;&#x3C1;&#x3CC;&#x3BD;&#x3BF;&#x3C5; &#x3B9;&#x3C3;&#x3C7;&#x3CD;&#x3BF;&#x3C2; &#x3C4;&#x3B7;&#x3C2; &#x3B1;&#x3C1;&#x3C7;&#x3B9;&#x3BA;&#x3AE;&#x3C2; &#x3AC;&#x3B4;&#x3B5;&#x3B9;&#x3B1;&#x3C2;. </p><p>5. &#x39C;&#x3B5; &#x3C0;&#x3C1;&#x3BF;&#x3B5;&#x3B4;&#x3C1;&#x3B9;&#x3BA;&#x3CC; &#x3B4;&#x3B9;&#x3AC;&#x3C4;&#x3B1;&#x3B3;&#x3BC;&#x3B1;, &#x3C0;&#x3BF;&#x3C5; &#x3B5;&#x3BA;&#x3B4;&#x3AF;&#x3B4;&#x3B5;&#x3C4;&#x3B1;&#x3B9; &#x3CD;&#x3C3;&#x3C4;&#x3B5;&#x3C1;&#x3B1; &#x3B1;&#x3C0;&#x3CC; &#x3C0;&#x3C1;&#x3CC;&#x3C4;&#x3B1;&#x3C3;&#x3B7; &#x3C4;&#x3BF;&#x3C5; &#x3A5;&#x3C0;&#x3BF;&#x3C5;&#x3C1;&#x3B3;&#x3BF;&#x3CD; &#x395;&#x3C3;&#x3C9;&#x3C4;&#x3B5;&#x3C1;&#x3B9;&#x3BA;&#x3CE;&#x3BD;, &#x394;&#x3B7;&#x3BC;&#x3CC;&#x3C3;&#x3B9;&#x3B1;&#x3C2; &#x394;&#x3B9;&#x3BF;&#x3AF;&#x3BA;&#x3B7;&#x3C3;&#x3B7;&#x3C2; &#x3BA;&#x3B1;&#x3B9; &#x391;&#x3C0;&#x3BF;&#x3BA;&#x3AD;&#x3BD;&#x3C4;&#x3C1;&#x3C9;&#x3C3;&#x3B7;&#x3C2;, &#x3BA;&#x3B1;&#x3B8;&#x3BF;&#x3C1;&#x3AF;&#x3B6;&#x3B5;&#x3C4;&#x3B1;&#x3B9; &#x3B7; &#x3B4;&#x3B9;&#x3B1;&#x3B4;&#x3B9;&#x3BA;&#x3B1;&#x3C3;&#x3AF;&#x3B1; &#x3C5;&#x3C0;&#x3BF;&#x3C7;&#x3C1;&#x3B5;&#x3C9;&#x3C4;&#x3B9;&#x3BA;&#x3AE;&#x3C2; &#x3B1;&#x3BD;&#x3B1;&#x3C3;&#x3CD;&#x3C3;&#x3C4;&#x3B1;&#x3C3;&#x3B7;&#x3C2; &#x3C6;&#x3B1;&#x3BA;&#x3AD;&#x3BB;&#x3BF;&#x3C5; &#x3BF; &#x3BF;&#x3C0;&#x3BF;&#x3AF;&#x3BF;&#x3C2; &#x3AD;&#x3C7;&#x3B5;&#x3B9; &#x3B1;&#x3C0;&#x3C9;&#x3BB;&#x3B5;&#x3C3;&#x3B8;&#x3B5;&#x3AF; &#x3BC;&#x3B5; &#x3C5;&#x3C0;&#x3B1;&#x3B9;&#x3C4;&#x3B9;&#x3CC;&#x3C4;&#x3B7;&#x3C4;&#x3B1; &#x3C4;&#x3B7;&#x3C2; &#x3C5;&#x3C0;&#x3B7;&#x3C1;&#x3B5;&#x3C3;&#x3AF;&#x3B1;&#x3C2; &#x3BA;&#x3B1;&#x3B9; &#x3C3;&#x3C4;&#x3BF;&#x3BD; &#x3BF;&#x3C0;&#x3BF;&#x3AF;&#x3BF; &#x3B5;&#x3BC;&#x3C0;&#x3B5;&#x3C1;&#x3B9;&#x3AD;&#x3C7;&#x3BF;&#x3BD;&#x3C4;&#x3B1;&#x3B9; &#x3C0;&#x3B9;&#x3C3;&#x3C4;&#x3BF;&#x3C0;&#x3BF;&#x3B9;&#x3B7;&#x3C4;&#x3B9;&#x3BA;&#x3AC; &#x3BA;&#x3B1;&#x3B9; &#x3B4;&#x3B9;&#x3BA;&#x3B1;&#x3B9;&#x3BF;&#x3BB;&#x3BF;&#x3B3;&#x3B7;&#x3C4;&#x3B9;&#x3BA;&#x3AC; &#x3C0;&#x3BF;&#x3C5; &#x3AD;&#x3C7;&#x3BF;&#x3C5;&#x3BD; &#x3C5;&#x3C0;&#x3BF;&#x3B2;&#x3BB;&#x3B7;&#x3B8;&#x3B5;&#x3AF; &#x3B1;&#x3C0;&#x3CC; &#x3C4;&#x3BF;&#x3BD; &#x3B5;&#x3BD;&#x3B4;&#x3B9;&#x3B1;&#x3C6;&#x3B5;&#x3C1;&#x3CC;&#x3BC;&#x3B5;&#x3BD;&#x3BF;. &#x3A3;&#x3C4;&#x3BF; &#x3AF;&#x3B4;&#x3B9;&#x3BF; &#x3C0;&#x3C1;&#x3BF;&#x3B5;&#x3B4;&#x3C1;&#x3B9;&#x3BA;&#x3CC; &#x3B4;&#x3B9;&#x3AC;&#x3C4;&#x3B1;&#x3B3;&#x3BC;&#x3B1; &#x3C0;&#x3C1;&#x3BF;&#x3B2;&#x3BB;&#x3AD;&#x3C0;&#x3BF;&#x3BD;&#x3C4;&#x3B1;&#x3B9; &#x3C4;&#x3BF; &#x3C7;&#x3C1;&#x3BF;&#x3BD;&#x3B9;&#x3BA;&#x3CC; &#x3B4;&#x3B9;&#x3AC;&#x3C3;&#x3C4;&#x3B7;&#x3BC;&#x3B1; &#x3BF;&#x3BB;&#x3BF;&#x3BA;&#x3BB;&#x3AE;&#x3C1;&#x3C9;&#x3C3;&#x3B7;&#x3C2; &#x3C4;&#x3B7;&#x3C2; &#x3B1;&#x3BD;&#x3B1;&#x3C3;&#x3CD;&#x3C3;&#x3C4;&#x3B1;&#x3C3;&#x3B7;&#x3C2;, &#x3BF;&#x3B9; &#x3C0;&#x3C1;&#x3BF;&#x3CB;&#x3C0;&#x3BF;&#x3B8;&#x3AD;&#x3C3;&#x3B5;&#x3B9;&#x3C2; &#x3C3;&#x3CD;&#x3BC;&#x3C0;&#x3C1;&#x3B1;&#x3BE;&#x3B7;&#x3C2; &#x3C4;&#x3BF;&#x3C5; &#x3B5;&#x3BD;&#x3B4;&#x3B9;&#x3B1;&#x3C6;&#x3B5;&#x3C1;&#x3BF;&#x3BC;&#x3AD;&#x3BD;&#x3BF;&#x3C5;, &#x3BA;&#x3B1;&#x3B8;&#x3CE;&#x3C2; &#x3BA;&#x3B1;&#x3B9; &#x3BF;&#x3B9; &#x3C4;&#x3C1;&#x3CC;&#x3C0;&#x3BF;&#x3B9; &#x3C0;&#x3C1;&#x3BF;&#x3C3;&#x3C9;&#x3C1;&#x3B9;&#x3BD;&#x3AE;&#x3C2; &#x3B4;&#x3B9;&#x3B5;&#x3BA;&#x3C0;&#x3B5;&#x3C1;&#x3B1;&#x3AF;&#x3C9;&#x3C3;&#x3B7;&#x3C2; &#x3C4;&#x3BF;&#x3C5; &#x3B1;&#x3B9;&#x3C4;&#x3AE;&#x3BC;&#x3B1;&#x3C4;&#x3BF;&#x3C2; &#x3B3;&#x3B9;&#x3B1; &#x3C4;&#x3BF; &#x3C7;&#x3C1;&#x3BF;&#x3BD;&#x3B9;&#x3BA;&#x3CC; &#x3B4;&#x3B9;&#x3AC;&#x3C3;&#x3C4;&#x3B7;&#x3BC;&#x3B1; &#x3C0;&#x3BF;&#x3C5; &#x3BC;&#x3B5;&#x3C3;&#x3BF;&#x3BB;&#x3B1;&#x3B2;&#x3B5;&#x3AF; &#x3C9;&#x3C2; &#x3C4;&#x3B7;&#x3BD; &#x3BF;&#x3BB;&#x3BF;&#x3BA;&#x3BB;&#x3AE;&#x3C1;&#x3C9;&#x3C3;&#x3B7; &#x3C4;&#x3B7;&#x3C2; &#x3B1;&#x3BD;&#x3B1;&#x3C3;&#x3CD;&#x3C3;&#x3C4;&#x3B1;&#x3C3;&#x3B7;&#x3C2;.</p><p> 6. &#x39F;&#x3B9; &#x3C5;&#x3C0;&#x3B7;&#x3C1;&#x3B5;&#x3C3;&#x3AF;&#x3B5;&#x3C2; &#x3C5;&#x3C0;&#x3BF;&#x3C7;&#x3C1;&#x3B5;&#x3BF;&#x3CD;&#x3BD;&#x3C4;&#x3B1;&#x3B9; &#x3BD;&#x3B1; &#x3C0;&#x3B1;&#x3C1;&#x3B1;&#x3BB;&#x3B1;&#x3BC;&#x3B2;&#x3AC;&#x3BD;&#x3BF;&#x3C5;&#x3BD; &#x3BA;&#x3B1;&#x3B9; &#x3B1;&#x3B9;&#x3C4;&#x3AE;&#x3C3;&#x3B5;&#x3B9;&#x3C2; &#x3BF;&#x3B9; &#x3BF;&#x3C0;&#x3BF;&#x3AF;&#x3B5;&#x3C2; &#x3B4;&#x3B5;&#x3BD; &#x3C3;&#x3C5;&#x3BD;&#x3BF;&#x3B4;&#x3B5;&#x3CD;&#x3BF;&#x3BD;&#x3C4;&#x3B1;&#x3B9; &#x3B1;&#x3C0;&#x3CC; &#x3C4;&#x3B1; &#x3B1;&#x3C0;&#x3B1;&#x3B9;&#x3C4;&#x3BF;&#x3CD;&#x3BC;&#x3B5;&#x3BD;&#x3B1; &#x3B4;&#x3B9;&#x3BA;&#x3B1;&#x3B9;&#x3BF;&#x3BB;&#x3BF;&#x3B3;&#x3B7;&#x3C4;&#x3B9;&#x3BA;&#x3AC;. &#x3A3;&#x3C4;&#x3B7;&#x3BD; &#x3C0;&#x3B5;&#x3C1;&#x3AF;&#x3C0;&#x3C4;&#x3C9;&#x3C3;&#x3B7; &#x3B1;&#x3C5;&#x3C4;&#x3AE; &#x3B3;&#x3AF;&#x3BD;&#x3B5;&#x3C4;&#x3B1;&#x3B9; &#x3B5;&#x3B9;&#x3B4;&#x3B9;&#x3BA;&#x3AE; &#x3C0;&#x3B5;&#x3C1;&#x3B9;&#x3B3;&#x3C1;&#x3B1;&#x3C6;&#x3AE; &#x3C4;&#x3C9;&#x3BD; &#x3B4;&#x3B9;&#x3BA;&#x3B1;&#x3B9;&#x3BF;&#x3BB;&#x3BF;&#x3B3;&#x3B7;&#x3C4;&#x3B9;&#x3BA;&#x3CE;&#x3BD; &#x3C0;&#x3BF;&#x3C5; &#x3B5;&#x3BB;&#x3BB;&#x3B5;&#x3AF;&#x3C0;&#x3BF;&#x3C5;&#x3BD; &#x3C3;&#x3C4;&#x3B7; &#x3C3;&#x3C7;&#x3B5;&#x3C4;&#x3B9;&#x3BA;&#x3AE; &#x3B1;&#x3C0;&#x3CC;&#x3B4;&#x3B5;&#x3B9;&#x3BE;&#x3B7; &#x3C0;&#x3B1;&#x3C1;&#x3B1;&#x3BB;&#x3B1;&#x3B2;&#x3AE;&#x3C2; &#x3B7; &#x3BF;&#x3C0;&#x3BF;&#x3AF;&#x3B1; &#x3C7;&#x3BF;&#x3C1;&#x3B7;&#x3B3;&#x3B5;&#x3AF;&#x3C4;&#x3B1;&#x3B9; &#x3B1;&#x3C0;&#x3CC; &#x3C4;&#x3B7;&#x3BD; &#x3C5;&#x3C0;&#x3B7;&#x3C1;&#x3B5;&#x3C3;&#x3AF;&#x3B1; &#x3C3;&#x3C4;&#x3BF;&#x3BD; &#x3B5;&#x3BD;&#x3B4;&#x3B9;&#x3B1;&#x3C6;&#x3B5;&#x3C1;&#x3CC;&#x3BC;&#x3B5;&#x3BD;&#x3BF;.</p><p> 7. &#x3A3;&#x3C4;&#x3BF; &#x3AC;&#x3C1;&#x3B8;&#x3C1;&#x3BF; 14 &#x3C4;&#x3BF;&#x3C5; &#x39D;. 2690/1999 &#x3C0;&#x3C1;&#x3BF;&#x3C3;&#x3C4;&#x3AF;&#x3B8;&#x3B5;&#x3C4;&#x3B1;&#x3B9; &#x3C0;&#x3B1;&#x3C1;&#x3AC;&#x3B3;&#x3C1;&#x3B1;&#x3C6;&#x3BF;&#x3C2; 13 &#x3C9;&#x3C2; &#x3B5;&#x3BE;&#x3AE;&#x3C2;:</p><p>&quot;13. &#x3A4;&#x3B1; &#x3C3;&#x3C5;&#x3BB;&#x3BB;&#x3BF;&#x3B3;&#x3B9;&#x3BA;&#x3AC; &#x3CC;&#x3C1;&#x3B3;&#x3B1;&#x3BD;&#x3B1; &#x3B5;&#x3AF;&#x3BD;&#x3B1;&#x3B9; &#x3B4;&#x3C5;&#x3BD;&#x3B1;&#x3C4;&#x3CC; &#x3BD;&#x3B1; &#x3C3;&#x3C5;&#x3BD;&#x3B5;&#x3B4;&#x3C1;&#x3B9;&#x3AC;&#x3B6;&#x3BF;&#x3C5;&#x3BD; &#x3BA;&#x3B1;&#x3B9; &#x3BC;&#x3B5; &#x3C4;&#x3B7; &#x3C7;&#x3C1;&#x3AE;&#x3C3;&#x3B7; &#x3B7;&#x3BB;&#x3B5;&#x3BA;&#x3C4;&#x3C1;&#x3BF;&#x3BD;&#x3B9;&#x3BA;&#x3CE;&#x3BD; &#x3BC;&#x3AD;&#x3C3;&#x3C9;&#x3BD; (&#x3C4;&#x3B7;&#x3BB;&#x3B5;&#x3B4;&#x3B9;&#x3AC;&#x3C3;&#x3BA;&#x3B5;&#x3C8;&#x3B7;). &#x3A3;&#x3C4;&#x3B9;&#x3C2; &#x3C0;&#x3B5;&#x3C1;&#x3B9;&#x3C0;&#x3C4;&#x3CE;&#x3C3;&#x3B5;&#x3B9;&#x3C2; &#x3B1;&#x3C5;&#x3C4;&#x3AD;&#x3C2;, &#x3BC;&#x3B5; &#x3B1;&#x3C0;&#x3CC;&#x3C6;&#x3B1;&#x3C3;&#x3B7; &#x3C4;&#x3BF;&#x3C5; &#x3A5;&#x3C0;&#x3BF;&#x3C5;&#x3C1;&#x3B3;&#x3BF;&#x3CD; &#x395;&#x3C3;&#x3C9;&#x3C4;&#x3B5;&#x3C1;&#x3B9;&#x3BA;&#x3CE;&#x3BD;, &#x394;&#x3B7;&#x3BC;&#x3CC;&#x3C3;&#x3B9;&#x3B1;&#x3C2; &#x394;&#x3B9;&#x3BF;&#x3AF;&#x3BA;&#x3B7;&#x3C3;&#x3B7;&#x3C2; &#x3BA;&#x3B1;&#x3B9; &#x391;&#x3C0;&#x3BF;&#x3BA;&#x3AD;&#x3BD;&#x3C4;&#x3C1;&#x3C9;&#x3C3;&#x3B7;&#x3C2;, &#x3BA;&#x3B1;&#x3B8;&#x3BF;&#x3C1;&#x3AF;&#x3B6;&#x3BF;&#x3BD;&#x3C4;&#x3B1;&#x3B9; &#x3BF; &#x3C4;&#x3CC;&#x3C0;&#x3BF;&#x3C2; &#x3C4;&#x3B7;&#x3C2; &#x3C3;&#x3C5;&#x3BD;&#x3B5;&#x3B4;&#x3C1;&#x3AF;&#x3B1;&#x3C3;&#x3B7;&#x3C2;, &#x3BF; &#x3C4;&#x3C1;&#x3CC;&#x3C0;&#x3BF;&#x3C2; &#x3B4;&#x3B9;&#x3B1;&#x3C0;&#x3AF;&#x3C3;&#x3C4;&#x3C9;&#x3C3;&#x3B7;&#x3C2; &#x3C4;&#x3B7;&#x3C2; &#x3B1;&#x3C0;&#x3B1;&#x3C1;&#x3C4;&#x3AF;&#x3B1;&#x3C2; &#x3BA;&#x3B1;&#x3B9; &#x3B4;&#x3B9;&#x3B1;&#x3C3;&#x3C6;&#x3AC;&#x3BB;&#x3B9;&#x3C3;&#x3B7;&#x3C2; &#x3C4;&#x3B7;&#x3C2; &#x3BC;&#x3C5;&#x3C3;&#x3C4;&#x3B9;&#x3BA;&#x3CC;&#x3C4;&#x3B7;&#x3C4;&#x3B1;&#x3C2; &#x3C4;&#x3B7;&#x3C2; &#x3C3;&#x3C5;&#x3BD;&#x3B5;&#x3B4;&#x3C1;&#x3AF;&#x3B1;&#x3C3;&#x3B7;&#x3C2;, &#x3BF; &#x3C4;&#x3C1;&#x3CC;&#x3C0;&#x3BF;&#x3C2; &#x3C4;&#x3AE;&#x3C1;&#x3B7;&#x3C3;&#x3B7;&#x3C2; &#x3C4;&#x3C9;&#x3BD; &#x3C0;&#x3C1;&#x3B1;&#x3BA;&#x3C4;&#x3B9;&#x3BA;&#x3CE;&#x3BD; &#x3BA;&#x3B1;&#x3B9; &#x3BA;&#x3AC;&#x3B8;&#x3B5; &#x3AC;&#x3BB;&#x3BB;&#x3B7; &#x3BB;&#x3B5;&#x3C0;&#x3C4;&#x3BF;&#x3BC;&#x3AD;&#x3C1;&#x3B5;&#x3B9;&#x3B1; &#x3B1;&#x3BD;&#x3B1;&#x3C6;&#x3BF;&#x3C1;&#x3B9;&#x3BA;&#x3AC; &#x3BC;&#x3B5; &#x3C4;&#x3B7; &#x3BB;&#x3B5;&#x3B9;&#x3C4;&#x3BF;&#x3C5;&#x3C1;&#x3B3;&#x3AF;&#x3B1; &#x3C4;&#x3C9;&#x3BD; &#x3C3;&#x3C5;&#x3BB;&#x3BB;&#x3BF;&#x3B3;&#x3B9;&#x3BA;&#x3CE;&#x3BD; &#x3BF;&#x3C1;&#x3B3;&#x3AC;&#x3BD;&#x3C9;&#x3BD;.&quot;</p><p> 8. &#x393;&#x3B9;&#x3B1; &#x3C4;&#x3B7;&#x3BD; &#x3AD;&#x3BA;&#x3B4;&#x3BF;&#x3C3;&#x3B7; &#x3B1;&#x3C0;&#x3BB;&#x3CE;&#x3BD; &#x3B4;&#x3B9;&#x3BF;&#x3B9;&#x3BA;&#x3B7;&#x3C4;&#x3B9;&#x3BA;&#x3CE;&#x3BD; &#x3C0;&#x3C1;&#x3AC;&#x3BE;&#x3B5;&#x3C9;&#x3BD;, &#x3C0;&#x3BF;&#x3C5; &#x3C0;&#x3C1;&#x3BF;&#x3B1;&#x3C0;&#x3B1;&#x3B9;&#x3C4;&#x3BF;&#x3CD;&#x3BD; &#x3C5;&#x3C0;&#x3BF;&#x3B2;&#x3BF;&#x3BB;&#x3AE; &#x3B1;&#x3AF;&#x3C4;&#x3B7;&#x3C3;&#x3B7;&#x3C2; &#x3B1;&#x3C0;&#x3CC; &#x3C4;&#x3BF;&#x3BD; &#x3B5;&#x3BD;&#x3B4;&#x3B9;&#x3B1;&#x3C6;&#x3B5;&#x3C1;&#x3CC;&#x3BC;&#x3B5;&#x3BD;&#x3BF;, &#x3CC;&#x3C4;&#x3B1;&#x3BD; &#x3B1;&#x3C5;&#x3C4;&#x3AE; &#x3BA;&#x3B1;&#x3C4;&#x3B1;&#x3C4;&#x3AF;&#x3B8;&#x3B5;&#x3C4;&#x3B1;&#x3B9; &#x3C3;&#x3B5; &#x39A;.&#x395;.&#x3A0;., &#x3BB;&#x3BF;&#x3B3;&#x3AF;&#x3B6;&#x3B5;&#x3C4;&#x3B1;&#x3B9; &#x3C9;&#x3C2; &#x3C5;&#x3C0;&#x3BF;&#x3B2;&#x3BB;&#x3B7;&#x3B8;&#x3B5;&#x3AF;&#x3C3;&#x3B1; &#x3C3;&#x3C4;&#x3B7;&#x3BD; &#x3BA;&#x3B1;&#x3B8;` &#x3CD;&#x3BB;&#x3B7;&#x3BD; &#x3B1;&#x3C1;&#x3BC;&#x3CC;&#x3B4;&#x3B9;&#x3B1; &#x3C5;&#x3C0;&#x3B7;&#x3C1;&#x3B5;&#x3C3;&#x3AF;&#x3B1;. &#x393;&#x3B9;&#x3B1; &#x3C4;&#x3BF; &#x3C3;&#x3BA;&#x3BF;&#x3C0;&#x3CC; &#x3B1;&#x3C5;&#x3C4;&#x3CC;&#x3BD; &#x3C4;&#x3BF; &#x39A;.&#x395;.&#x3A0;. &#x3B1;&#x3C0;&#x3BF;&#x3C3;&#x3C4;&#x3AD;&#x3BB;&#x3BB;&#x3B5;&#x3B9; &#x3B7;&#x3BB;&#x3B5;&#x3BA;&#x3C4;&#x3C1;&#x3BF;&#x3BD;&#x3B9;&#x3BA;&#x3CE;&#x3C2; &#x3C3;&#x3C7;&#x3B5;&#x3C4;&#x3B9;&#x3BA;&#x3CC; &#x3B5;&#x3BD;&#x3B7;&#x3BC;&#x3B5;&#x3C1;&#x3C9;&#x3C4;&#x3B9;&#x3BA;&#x3CC; &#x3C3;&#x3B7;&#x3BC;&#x3B5;&#x3AF;&#x3C9;&#x3BC;&#x3B1; &#x3C3;&#x3C4;&#x3B7;&#x3BD; &#x3BA;&#x3B1;&#x3B8;` &#x3CD;&#x3BB;&#x3B7;&#x3BD; &#x3B1;&#x3C1;&#x3BC;&#x3CC;&#x3B4;&#x3B9;&#x3B1; &#x3C5;&#x3C0;&#x3B7;&#x3C1;&#x3B5;&#x3C3;&#x3AF;&#x3B1;.</p><p> </p><p> </p></div></body></html>